#
# This file is part of the LibreOffice project.
#
# This Source Code Form is subject to the terms of the Mozilla Public
# License, v. 2.0. If a copy of the MPL was not distributed with this
# file, You can obtain one at http://mozilla.org/MPL/2.0/.
#
# This file incorporates work covered by the following license notice:
#
#   Licensed to the Apache Software Foundation (ASF) under one or more
#   contributor license agreements. See the NOTICE file distributed
#   with this work for additional information regarding copyright
#   ownership. The ASF licenses this file to you under the Apache
#   License, Version 2.0 (the "License; you may not use this file
#   except in compliance with the License. You may obtain a copy of
#   the License at http://www.apache.org/licenses/LICENSE-2.0 .
#
# x-no-translate

#
#  resources.properties
#
#  resources for com.sun.star.wizards
#
RID_COMMON_0=\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1 '%1' \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR> \u0EA1\u0EB1\u0E99\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0E97\u0EB5\u0EC8\u0EA7\u0EB2\u0E87\u0E9E\u0EBD\u0E87\u0E9E\u0ECD\u0EC3\u0E99\u0E88\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.
RID_COMMON_1=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9A\u0ECD\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EC9\u0EB2\u0EDC\u0EC8\u0EA7\u0E8D 'PRODUCTNAME Writer' \u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87.
RID_COMMON_2=\u0EC2\u0E9B\u0EA3\u0EC1\u0E81\u0EA3\u0EA1\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EC9\u0EB2\u0EDC\u0EC8\u0EA7\u0E8D 'PRODUCTNAME Calc' \u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87.
RID_COMMON_3=\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EC9\u0EB2\u0EDC\u0EC8\u0EA7\u0E8D 'PRODUCTNAME Impress' \u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87.
RID_COMMON_4=\u0E81\u0EB2\u0E99\u0EC1\u0E95\u0EC9\u0EA1\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EC9\u0EB2\u0EDC\u0EC8\u0EA7\u0E8D 'PRODUCTNAME Draw' \u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87.
RID_COMMON_5=\u0EAA\u0EB9\u0E94\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E96\u0EC9\u0EB2\u0EDC\u0EC8\u0EA7\u0E8D 'PRODUCTNAME Math' \u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87.
RID_COMMON_6=\u0EC1\u0E9F\u0EC9\u0EA1\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E9E\u0EBB\u0E9A.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87 %PRODUCTNAME \u0EC1\u0EA5\u0EB0\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8 'Repair'.
RID_COMMON_7=\u0EC1\u0E9F\u0EC9\u0EA1 '<PATH>' \u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7.<BR><BR> \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E82\u0EBD\u0E99\u0E97\u0EB1\u0E9A\u0EC1\u0E9F\u0EC9\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7\u0E9A\u0ECD\u0EC8?
RID_COMMON_8=\u0EC1\u0EA1\u0EC8\u0E99
RID_COMMON_9=\u0EC1\u0EA1\u0EC8\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
RID_COMMON_10=\u0E9A\u0ECD\u0EC8
RID_COMMON_11=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
RID_COMMON_12=~Finish
RID_COMMON_13=< ~\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
RID_COMMON_14=~\u0E95\u0ECD\u0EC8\u0EC4\u0E9B >
RID_COMMON_15=~Help
RID_COMMON_16=\u0EA5\u0EB3\u0E94\u0EB1\u0E9A
RID_COMMON_17=\u0E9B\u0EB4\u0E94
RID_COMMON_18=\u0E95\u0EBB\u0E81\u0EA5\u0EBB\u0E87
RID_COMMON_19=\u0EC1\u0E9F\u0EC9\u0EA1\u0EA1\u0EB5\u0EC1\u0EA5\u0EC9\u0EA7.\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E82\u0EBD\u0E99\u0E97\u0EB1\u0E9A\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8?
RID_COMMON_20=\u0EC1\u0E9A\u0E9A\u0EAA\u0EC9\u0EB2\u0E87\u0E9C\u0EC8\u0EB2\u0E99\u0E97\u0EB2\u0E87 <wizard_name> \u0EC0\u0E97\u0EB4\u0E87 <current_date>.
RID_COMMON_21=The wizard could not be run, because important files were not found.\nUnder 'Tools - Options - %PRODUCTNAME - Paths' click the 'Default' button to reset the paths to the original default settings.\nThen run the wizard again.
RID_REPORT_0=\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_3=~\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_REPORT_4=~\u0E96\u0EB1\u0E99
RID_REPORT_7=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99_
RID_REPORT_8=- \u0E9A\u0ECD\u0EC8\u0E81\u0EB3\u0E99\u0EBB\u0E94 -
RID_REPORT_9=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_11=\u0E81\u0EB8\u0EC8\u0EA1
RID_REPORT_12=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E99
RID_REPORT_13=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0EB1\u0E94\u0EDC\u0EC9\u0EB2
RID_REPORT_14=\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_15=\u0EC1\u0E9A\u0E9A\u0E88\u0EB1\u0E94\u0EDC\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_REPORT_16=\u0EC1\u0E9A\u0E9A\u0E88\u0EB1\u0E94\u0EDC\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0EAA\u0EC8\u0EA7\u0E99\u0EAB\u0EBB\u0EA7\u0EC1\u0EA5\u0EB0\u0E97\u0EC9\u0EB2\u0E8D
RID_REPORT_19=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_REPORT_20=~\u0EA5\u0EBD\u0E87\u0EC2\u0E94\u0E8D
RID_REPORT_21=~\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99
RID_REPORT_22=Orientation
RID_REPORT_23=\u0EAE\u0EB9\u0E9A\u0E84\u0EBB\u0E99
RID_REPORT_24=\u0EC1\u0E99\u0EA7\u0E99\u0EAD\u0E99
RID_REPORT_28=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2?
RID_REPORT_29=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0E81\u0EB8\u0EC8\u0EA1\u0E9A\u0ECD\u0EC8?
RID_REPORT_30=\u0EC2\u0E94\u0E8D\u0EAD\u0EB4\u0E87\u0EC3\u0EAA\u0EC8\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99?
RID_REPORT_31=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9A\u0EB4\u0EC8\u0E87?
RID_REPORT_32=\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99
RID_REPORT_33=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_34=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_35=\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_36=Ascending
RID_REPORT_37=Descending
RID_REPORT_40=~\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8
RID_REPORT_41=~\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E94\u0EBD\u0EA7\u0E99\u0EB5\u0EC9
RID_REPORT_42=~\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC1\u0E9A\u0E9A\u0E88\u0EB1\u0E94\u0EDC\u0EC9\u0EB2\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_REPORT_43=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4
RID_REPORT_44=Save as
RID_REPORT_50=\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E81\u0EB8\u0EC8\u0EA1
RID_REPORT_51=\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99~\u0E94\u0EC9\u0EA7\u0E8D
RID_REPORT_52=~\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D
RID_REPORT_53=~\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E82\u0EB7\u0EC9\u0E99
RID_REPORT_54=~\u0EAB\u0EBC\u0EB8\u0E94\u0EA5\u0EBB\u0E87
RID_REPORT_55=~\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E82\u0EB7\u0EC9\u0E99
RID_REPORT_56=~\u0EAB\u0EBC\u0EB8\u0E94\u0EA5\u0EBB\u0E87
RID_REPORT_57=~\u0EAB\u0EBC\u0EB8\u0E94\u0EA5\u0EBB\u0E87
RID_REPORT_58=~\u0EAB\u0EBC\u0EB8\u0E94\u0EA5\u0EBB\u0E87
RID_REPORT_60=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0E81\u0E96\u0EB2\u0E99\u0EAA\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0E87\u0EB2\u0E99.
RID_REPORT_61=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 '<TABLENAME>' \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8.
RID_REPORT_62=\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99...
RID_REPORT_63=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E97\u0EB5\u0EC8\u0EC1\u0E8A\u0E81\u0EC3\u0EAA\u0EC8: <COUNT>
RID_REPORT_64=\u0E9F\u0EAD\u0EA1 '<REPORTFORM>' \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8.
RID_REPORT_65=\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 <BR>'<STATEMENT>' <BR> \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99. <BR> \u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.
RID_REPORT_66=\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87\u0EC4\u0EA7\u0EC9\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0EC3\u0E99\u0E9F\u0EAD\u0EA1\u0EAD '<REPORTFORM>' \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAD\u0EC8\u0EB2\u0E99: '<CONTROLNAME>'.
RID_REPORT_67=\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99...
RID_REPORT_68=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EB2\u0E8D
RID_REPORT_69=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E99\u0EA7\u0EC3\u0E94?
RID_REPORT_70=\u0E9B\u0EC9\u0EB2\u0E8D
RID_REPORT_71=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_REPORT_72=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC3\u0E99\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D.<BR>\u0EC1\u0E9A\u0E9A '%PATH' \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94.<BR>\u0E97\u0EB1\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAB\u0EBC\u0EB7\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EAB\u0EBC\u0EB7\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E95\u0EC9\u0E8A\u0EB7\u0EC8\u0E97\u0EB5\u0EC8\u0E9C\u0EB4\u0E94.<BR>\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EC8\u0EA1.<BR>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EAD\u0EB7\u0EC8\u0E99.
RID_REPORT_73=\u0EA1\u0EB1\u0E99\u0EA1\u0EB5\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87.
RID_REPORT_74=The sort criterion '<FIELDNAME>' was chosen twice. Each criterion can only be chosen once.
RID_REPORT_75=\u0EAA\u0EB1\u0E87\u0EC0\u0E81\u0E94:\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB3\u0EA5\u0EAD\u0E87\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EA7\u0EB2\u0E87\u0EC1\u0E97\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E88\u0EB2\u0E81\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.
RID_REPORT_76=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99 '%REPORTNAME' \u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99.\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC3\u0E99\u0E8A\u0EB7\u0EC8\u0EC3\u0EDD\u0EC8.
RID_REPORT_78=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99?
RID_REPORT_79=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E8A\u0EB0\u0E99\u0EB4\u0E94\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87?
RID_REPORT_80=Tabular
RID_REPORT_81=Columnar, single-column
RID_REPORT_82=Columnar, two columns
RID_REPORT_83=Columnar, three columns
RID_REPORT_84=In blocks, labels left
RID_REPORT_85=In blocks, labels above
RID_REPORT_86=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9:
RID_REPORT_87=Author:
RID_REPORT_88=\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8:
# Please don't translate the words #page# and #count#, these are placeholders.
RID_REPORT_89=Page #page# of #count#
RID_REPORT_90=Page number:
RID_REPORT_91=Page count:
RID_REPORT_92=No valid report template was found.
RID_REPORT_93=Page:
RID_REPORT_94=Align Left - Border
RID_REPORT_95=Align Left - Compact
RID_REPORT_96=Align Left - Elegant
RID_REPORT_97=Align Left - Highlighted
RID_REPORT_98=Align Left - Modern
RID_REPORT_99=Align Left - Red & Blue
RID_REPORT_100=Default
RID_REPORT_101=Outline - Borders
RID_REPORT_102=Outline - Compact
RID_REPORT_103=Outline - Elegant
RID_REPORT_104=Outline - Highlighted
RID_REPORT_105=Outline - Modern
RID_REPORT_106=Outline - Red & Blue
RID_REPORT_107=Outline, indented - Borders
RID_REPORT_108=Outline, indented - Compact
RID_REPORT_109=Outline, indented - Elegant
RID_REPORT_110=Outline, indented - Highlighted
RID_REPORT_111=Outline, indented - Modern
RID_REPORT_112=Outline, indented - Red & Blue
RID_REPORT_113=Bubbles
RID_REPORT_114=Cinema
RID_REPORT_115=Controlling
RID_REPORT_116=Default
RID_REPORT_117=Drafting
RID_REPORT_118=Finances
RID_REPORT_119=Flipchart
RID_REPORT_120=Formal with Company Logo
RID_REPORT_121=Generic
RID_REPORT_122=Worldmap
RID_DB_COMMON_0=~\u0EAA\u0EC9\u0EB2\u0E87
RID_DB_COMMON_1=~\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
RID_DB_COMMON_2=< ~\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
RID_DB_COMMON_3=~\u0E95\u0ECD\u0EC8\u0EC4\u0E9B >
RID_DB_COMMON_4=~\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_DB_COMMON_5=~\u0E8A\u0EB7\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_DB_COMMON_6=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC3\u0E99\u0E82\u0EB0\u0E99\u0EB0\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D.\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81.
RID_DB_COMMON_8=No database has been installed. At least one database is required before the wizard for forms can be started.
RID_DB_COMMON_9=\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC3\u0E94\u0EC6.
RID_DB_COMMON_10=This title already exists in the database. Please enter another name.
RID_DB_COMMON_11=The title must not contain any spaces or special characters.
RID_DB_COMMON_12=The database service (com.sun.data.DatabaseEngine) could not be instantiated.
RID_DB_COMMON_13=The selected table or query could not be opened.
RID_DB_COMMON_14=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAB\u0EB2\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.
RID_DB_COMMON_20=~Help
RID_DB_COMMON_21=~\u0EA2\u0EB8\u0E94
RID_DB_COMMON_30=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E96\u0EB6\u0E81.
RID_DB_COMMON_33=\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D
RID_DB_COMMON_34=\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAB\u0EB2\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99...
RID_DB_COMMON_35=\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAB\u0EB2\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87.
RID_DB_COMMON_36=\u0EC1\u0E9F\u0EC9\u0EA1\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0EC3\u0EAA\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9.
RID_DB_COMMON_37=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_DB_COMMON_38=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EAB\u0EBC\u0EB7\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_DB_COMMON_39=\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAA\u0EC8
RID_DB_COMMON_40=\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EAD\u0EAD\u0E81
RID_DB_COMMON_41=\u0EC0\u0E9E\u0EB7\u0EB7\u0EC8\u0EAD\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
RID_DB_COMMON_42=\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EAD\u0EAD\u0E81
RID_DB_COMMON_43=\u0E8D\u0EC9\u0EB2\u0E8D\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0EB7\u0EC9\u0E99
RID_DB_COMMON_44=\u0E8D\u0EC9\u0EB2\u0E8D\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EA5\u0EBB\u0E87
RID_DB_COMMON_45=\u0E8A\u0EB7\u0EC8\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB3\u0E88\u0EB2\u0E81 '%NAME' \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EB7\u0E99.
RID_QUERY_0=\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_1=Query
RID_QUERY_2=\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_3=~\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_QUERY_4=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EAB\u0EB2\u0EC4\u0E94\u0EC9
RID_QUERY_5=\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87~\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_6=\u0EAA\u0EB0\u0EC1\u0E94\u0E87~\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_7=~\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_8=~\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0EAA\u0EB2\u0EC9\u0E87\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99?
RID_QUERY_9=\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8~\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9
RID_QUERY_10=~\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0E97\u0EB8\u0E81\u0EC6\u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9
RID_QUERY_11=~\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99(\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99.)
RID_QUERY_12=~\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99(\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0E9C\u0EBB\u0E99\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EA5\u0EA7\u0EA1)
RID_QUERY_16=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EA5\u0EA7\u0EA1
RID_QUERY_17=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_QUERY_18=~\u0E88\u0EB1\u0E94\u0E81\u0EB8\u0EC8\u0EA1\u0E94\u0EC9\u0EA7\u0E8D
RID_QUERY_19=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_QUERY_20=Alias
RID_QUERY_21=Table:
RID_QUERY_22=Query:
RID_QUERY_24=\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82
RID_QUERY_25=\u0E84\u0EC8\u0EB2
RID_QUERY_26=\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
RID_QUERY_27=\u0E9A\u0ECD\u0EC8\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A
RID_QUERY_28=\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
RID_QUERY_29=\u0EC3\u0EAB\u0EC8\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
RID_QUERY_30=is equal or less than
RID_QUERY_31=\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E81\u0EB1\u0E9A\u0EAB\u0EBC\u0EB7\u0EC3\u0EAB\u0EC8\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
RID_QUERY_32=\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7
RID_QUERY_33=\u0EC1\u0EA5\u0EB0
RID_QUERY_34=\u0EAB\u0EBC\u0EB7
RID_QUERY_35=is not null
RID_QUERY_36=true
RID_QUERY_37=false
RID_QUERY_38=\u0EC1\u0EA5\u0EB0
RID_QUERY_39=or
RID_QUERY_40=\u0EC4\u0E94\u0EC9\u0E9C\u0EBB\u0E99\u0EA5\u0EA7\u0EA1\u0E82\u0EAD\u0E87
RID_QUERY_41=\u0EC4\u0E94\u0EC9\u0E84\u0EC8\u0EB2\u0EAA\u0EB0\u0EC0\u0EA5\u0EC8\u0E8D\u0E82\u0EAD\u0E87
RID_QUERY_42=\u0EC4\u0E94\u0EC9\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E87\u0E82\u0EAD\u0E87
RID_QUERY_43=\u0EC4\u0E94\u0EC9\u0E84\u0EC8\u0EB2\u0EC3\u0EAB\u0EC8\u0E8D\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87
RID_QUERY_44=get the count of
RID_QUERY_48=(\u0E9A\u0ECD\u0EC8)
RID_QUERY_50=Fie~lds in the Query:
RID_QUERY_51=Sorting order:
RID_QUERY_52=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E87\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94.
RID_QUERY_53=Search conditions:
RID_QUERY_54=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94.
RID_QUERY_55=Aggregate functions:
RID_QUERY_56=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EA5\u0EA7\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94.
RID_QUERY_57=Grouped by:
RID_QUERY_58=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB8\u0EC8\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94.
RID_QUERY_59=Grouping conditions:
RID_QUERY_60=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E81\u0EB8\u0EC8\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94.
RID_QUERY_70=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8(\u0E96\u0EB1\u0E99)\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_QUERY_71=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E87\u0EA5\u0EB3\u0E94\u0EB1\u0E9A
RID_QUERY_72=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82
RID_QUERY_73=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E8A\u0EB0\u0E99\u0EB4\u0E94\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_QUERY_74=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB8\u0EC8\u0EA1
RID_QUERY_75=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E81\u0EB8\u0EC8\u0EA1
RID_QUERY_76=\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0E8A\u0EB7\u0EC8\u0EAB\u0EBC\u0EB4\u0E99\u0E96\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99
RID_QUERY_77=\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E9A\u0EBB\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A\u0EC1\u0EA5\u0EB0\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0E88\u0EB0\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94
RID_QUERY_80=\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_QUERY_81=\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E87\u0EA5\u0EB3\u0E94\u0EB1\u0E9A
RID_QUERY_82=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82
RID_QUERY_83=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAB\u0EBC\u0EB7\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A
RID_QUERY_84=\u0E81\u0EB8\u0EC8\u0EA1
RID_QUERY_85=\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E81\u0EB8\u0EC8\u0EA1
RID_QUERY_86=\u0E8A\u0EB7\u0EC8\u0EAB\u0EBC\u0EB5\u0EC9\u0E99
RID_QUERY_87=Overview
RID_QUERY_88=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0EC3\u0E8A\u0EC9\u0EC3\u0E99\u0E81\u0EB8\u0EC8\u0EA1.
RID_QUERY_89=\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82 '<FIELDNAME> <LOGICOPERATOR> <VALUE>' \u0E96\u0EB7\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EAD\u0E87\u0E84\u0EB1\u0EC9\u0E87.\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EC4\u0E94\u0EC9\u0E84\u0EB1\u0EC9\u0E87\u0E94\u0EBD\u0EA7
RID_QUERY_90=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EAE\u0EC8\u0EA7\u0EA1 <FUNCTION> \u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EAA\u0EAD\u0E87\u0E84\u0EB1\u0EC9\u0E87\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E8A\u0EB7\u0EC8 '<NUMERICFIELD>'.
RID_QUERY_91=,
RID_QUERY_92=<FIELDTITLE> (<FIELDNAME>)
RID_QUERY_93=<FIELDNAME> (<SORTMODE>)
RID_QUERY_94=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_QUERY_95=<CALCULATEDFUNCTION> <FIELDNAME>
RID_QUERY_96=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_FORM_0=\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D
RID_FORM_1=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E99~\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1
RID_FORM_2=Binary fields are always listed and selectable from the left list.\nIf possible, they are interpreted as images.
RID_FORM_3=A subform is a form that is inserted in another form.\nUse subforms to show data from tables or queries with a one-to-many relationship.
RID_FORM_4=~\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_5=~\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0EC0\u0E9B\u0EB1\u0E99\u0E96\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB3\u0E9E\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8
RID_FORM_6=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EAB\u0EBC\u0EB7\u0E95\u0EB2\u0EA5\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
RID_FORM_7=\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0EC0\u0E9B\u0EB1\u0E99\u0E96\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E94\u0EC9\u0EA7\u0E8D\u0EA1\u0EB7
RID_FORM_8=~\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB3\u0E9E\u0EB1\u0E99\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8?
RID_FORM_9=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E99~\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_12=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EAB\u0EB2\u0EC4\u0E94\u0EC9
RID_FORM_13=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0E99\u0E9F\u0EAD\u0EA1
RID_FORM_19=The join '<FIELDNAME1>' and '<FIELDNAME2>' has been selected twice.\nBut joins may only be used once.
RID_FORM_20=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0E97\u0EB3\u0EAD\u0EB4\u0E94
RID_FORM_21=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EAD\u0E87
RID_FORM_22=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EB2\u0EA1
RID_FORM_23=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EB5\u0EC8
RID_FORM_24=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81\u0E97\u0EB3\u0EAD\u0EB4\u0E94
RID_FORM_25=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EAD\u0E87
RID_FORM_26=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EB2\u0EA1
RID_FORM_27=~\u0E81\u0EB2\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81\u0EC0\u0E97\u0EB7\u0EC8\u0EAD\u0E97\u0EB5\u0EC8\u0EAA\u0EB5\u0EC8
RID_FORM_28=\u0E82\u0EAD\u0E9A\u0E82\u0EAD\u0E87\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_FORM_29=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0EAD\u0E9A
RID_FORM_30=3D \u0EC0\u0E9A\u0EB4\u0EC8\u0E87
RID_FORM_31=\u0EC1\u0E9B
RID_FORM_32=\u0E81\u0EB2\u0E99\u0EA7\u0EB2\u0E87\u0E8A\u0EB7\u0EC8
RID_FORM_33=\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E99\u0E8A\u0EC9\u0EB2\u0E8D
RID_FORM_34=\u0E88\u0EB1\u0E94\u0EA5\u0EBD\u0E99\u0E82\u0EA7\u0EB2
RID_FORM_35=\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EC1\u0E88\u0E87\u0E82\u0EAD\u0E87\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 DB
RID_FORM_36=\u0EAE\u0EB9\u0E9A\u0E95\u0EB1\u0EC9\u0E87\u0E8A\u0EC9\u0EAD\u0E99\u0EC6\u0E81\u0EB1\u0E99 - \u0E9B\u0EC9\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
RID_FORM_37=\u0EAE\u0EB9\u0E9A\u0E95\u0EB1\u0EC9\u0E87\u0E8A\u0EC9\u0EAD\u0E99\u0EC6\u0E81\u0EB1\u0E99 - \u0E9B\u0EC9\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0EC0\u0E97\u0EB4\u0E87\u0EAA\u0EB8\u0E94
RID_FORM_38=\u0EC3\u0E99\u0E82\u0EAD\u0E9A\u0E88\u0EB3\u0E81\u0EB1\u0E94 - \u0E9B\u0EC9\u0EB2\u0E8D\u0E97\u0EB2\u0E87\u0E8A\u0EC9\u0EB2\u0E8D
RID_FORM_39=\u0EC3\u0E99\u0E82\u0EAD\u0E9A\u0E88\u0EB3\u0E81\u0EB1\u0E94 - \u0E9B\u0EB2\u0E8D\u0E82\u0EC9\u0EB2\u0E87\u0EC0\u0E97\u0EB4\u0E87
RID_FORM_40=\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E9C\u0EC8\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_FORM_41=\u0E88\u0EB1\u0E94\u0EC1\u0E88\u0E87\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0EAB\u0EBC\u0EB1\u0E81
RID_FORM_42=\u0E88\u0EB1\u0E94\u0EC1\u0E88\u0E87\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_44=\u0E9F\u0EAD\u0EA1\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81~\u0EC3\u0E8A\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EDD\u0EC8\u0EA2\u0EC8\u0EB2\u0E87\u0E94\u0EBD\u0EA7.
RID_FORM_45=Existing data will not be displayed
RID_FORM_46=~\u0E9F\u0EAD\u0EA1\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
RID_FORM_47=\u0E9A\u0ECD\u0EC8\u0EAD\u0EB2\u0E99\u0EB8\u0E8D\u0EB2\u0E94~\u0EC3\u0EAB\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
RID_FORM_48=\u0E9A\u0ECD\u0EC8\u0EAD\u0EB2\u0E99\u0EB8\u0E8D\u0EB2\u0E94~\u0EC3\u0EAB\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
RID_FORM_49=\u0E9A\u0ECD\u0EC8\u0EAD\u0EB2\u0E99\u0EB8\u0E8D\u0EB2\u0E94~\u0EC3\u0EAB\u0EC9\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EDD\u0EC8
RID_FORM_50=\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87~\u0E9F\u0EAD\u0EA1
RID_FORM_51=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9F\u0EAD\u0EA1?
RID_FORM_52=~\u0EA7\u0EBD\u0E81\u0E81\u0EB1\u0E9A\u0E9F\u0EAD\u0EA1
RID_FORM_53=~\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E9F\u0EAD\u0EA1
RID_FORM_55=~\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0EDC\u0EC9\u0EB2
RID_FORM_80=\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_FORM_81=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_82=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_83=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EAE\u0EA7\u0EA1\u0E81\u0EB1\u0E99
RID_FORM_84=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E88\u0EB1\u0E94\u0EC1\u0E88\u0E87
RID_FORM_85=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
RID_FORM_86=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A
RID_FORM_87=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E8A\u0EB7\u0EC8
RID_FORM_88=(\u0EA7\u0EB1\u0E99\u0E97\u0EB5\u0EC8)
RID_FORM_89=(\u0EC0\u0EA7\u0EA5\u0EB2)
RID_FORM_90=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_FORM_91=\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0E96\u0EC9\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_92=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
RID_FORM_93=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAE\u0EA7\u0EA1\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E9F\u0EAD\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_FORM_94=\u0E88\u0EB1\u0E94\u0EC1\u0E88\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EC0\u0E97\u0EB4\u0E87\u0E9F\u0EAD\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_FORM_95=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0E9B\u0EC9\u0EAD\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_FORM_96=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_FORM_97=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E9F\u0EAD\u0EA1
RID_FORM_98=A form with the name '%FORMNAME' already exists.\nChoose another name.
RID_TABLE_1=\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_2=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_3=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC1\u0EA5\u0EB0\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A
RID_TABLE_4=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81
RID_TABLE_5=\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_8=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
RID_TABLE_9=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0EA5\u0EB0\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A
RID_TABLE_10=\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81
RID_TABLE_11=\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_14=\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D\u0E88\u0EB0\u0E8A\u0EC8\u0EA7\u0E8D\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87,\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E82\u0EB1\u0E94\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E95\u0EB4\u0E94\u0E82\u0EB1\u0E94\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB2\u0E81\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E95\u0EBB\u0EA7\u0EA2\u0EB2\u0E87\u0EAB\u0EBC\u0EB2\u0E8D\u0E81\u0EA7\u0EC8\u0EB2\u0EDC\u0EB6\u0EC8\u0E87\u0E95\u0EBB\u0EA7.
RID_TABLE_15=~\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
RID_TABLE_16=~\u0E97\u0EB8\u0EA5\u0EB0\u0E81\u0EB4\u0E94
RID_TABLE_17=~\u0EAA\u0EC8\u0EA7\u0E99\u0E95\u0EBB\u0EA7
RID_TABLE_18=~\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87
RID_TABLE_19=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EAB\u0EB2\u0EC4\u0E94\u0EC9
RID_TABLE_20=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_21=+
RID_TABLE_22=-
RID_TABLE_23=\u0E8A\u0EB7\u0EC8\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_24=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_25=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
RID_TABLE_26=\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0E94\u0EBD\u0EA7\u0EC4\u0E94\u0EC9\u0EA5\u0EB0\u0E9A\u0EB8\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0E95\u0EBB\u0EA7\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99.\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81\u0EAD\u0EB3\u0E99\u0EA7\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0E94\u0EA7\u0E81\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC1\u0E9A\u0EC8\u0E87,\u0EC1\u0EA5\u0EB0\u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EC1\u0E99\u0EB0\u0E99\u0EB3\u0EA7\u0EC8\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EA1\u0EB5\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81\u0EC3\u0E99\u0E97\u0EB8\u0E81\u0EC6\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87. \u0EC2\u0E94\u0E8D\u0E9B\u0EB2\u0E94\u0EAA\u0EB0\u0E88\u0EB2\u0E81\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81,\u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E95\u0EB7\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA5\u0EBB\u0E87\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E99\u0EB5\u0EC9.
RID_TABLE_27=~\u0EAA\u0EC9\u0EB2\u0E87\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81
RID_TABLE_28=~\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94
RID_TABLE_29=~\u0EC3\u0E8A\u0EC9\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81
RID_TABLE_30=Define p~rimary key as a combination of several fields
RID_TABLE_31=~\u0E8A\u0EB7\u0EC8\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_32=~\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E84\u0EB5\u0EAB\u0EBC\u0EB1\u0E81
RID_TABLE_33=\u0E84\u0EC8\u0EB2~\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94
RID_TABLE_34=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC3\u0EAA\u0EC8\u0E8A\u0EB7\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E8D\u0EB1\u0E87?
RID_TABLE_35=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB4\u0E99\u0E94\u0EB5. \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0EC3\u0EAA\u0EC8\u0E82\u0ECD\u0EC9\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.
RID_TABLE_36=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EAB\u0E8D\u0EB1\u0E87\u0E95\u0ECD\u0EC8\u0EC4\u0E9B?
RID_TABLE_37=\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_38=\u0EC1\u0E8A\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87
RID_TABLE_39=~\u0EAA\u0EC9\u0EB2\u0E87\u0E9F\u0EAD\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E96\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E99\u0EB5\u0EC9
RID_TABLE_40=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB5\u0E94\u0EC4\u0E94\u0EC9.
RID_TABLE_41=\u0E8A\u0EB7\u0EC8\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 '%TABLENAME' \u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 ('%SPECIALCHAR') \u0E97\u0EB5\u0EC8\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0EAA\u0EB0\u0EDC\u0EB1\u0E9A\u0EAA\u0EB0\u0EDC\u0EB8\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99.
RID_TABLE_42=\u0E8A\u0EB7\u0EC8\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 '%FIELDNAME' \u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E9E\u0EB4\u0EC0\u0EAA\u0E94 ('%SPECIALCHAR') \u0E97\u0EB5\u0EC8\u0EAD\u0EB2\u0E94\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0EAA\u0EB0\u0EDC\u0EB1\u0E9A\u0EAA\u0EB0\u0EDC\u0EB8\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99.
RID_TABLE_43=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8
RID_TABLE_44=\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D
RID_TABLE_45=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E9E\u0EB7\u0EC8\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EAA\u0EC8
RID_TABLE_46=\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAD\u0EAD\u0E81
RID_TABLE_47=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EC1\u0E8A\u0E81\u0EC3\u0EAA\u0EC8\u0EC0\u0E9E\u0EB2\u0EB0\u0EA7\u0EC8\u0EB2\u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E99\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EC3\u0EAB\u0EC8\u0E8D\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87 %COUNT \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
RID_TABLE_48=\u0E8A\u0EB7\u0EC8 '%TABLENAME' \u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7.\n\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC9\u0EAD\u0E99\u0E8A\u0EB7\u0EC8\u0EAD\u0EB7\u0EC8\u0E99.
RID_TABLE_49=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_50=\u0EC1\u0E9A\u0E9A\u0EC1\u0E9C\u0E99\u0E82\u0EAD\u0E87\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
RID_TABLE_51=The field '%FIELDNAME' already exists.
STEP_ZERO_0=~\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
STEP_ZERO_1=~Help
STEP_ZERO_2=< ~\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
STEP_ZERO_3=~\u0E9B\u0EC8\u0EBD\u0E99
STEP_ZERO_4=\u0EAA\u0EB1\u0E87\u0EC0\u0E81\u0E94: \u0E8D\u0EAD\u0E94\u0EA5\u0EA7\u0EA1\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E88\u0EB2\u0E81\u0E9E\u0EB2\u0E8D\u0E99\u0EAD\u0E81\u0EC1\u0EA5\u0EB0\u0E9B\u0EB1\u0E94\u0EC3\u0E88\u0E81\u0EB2\u0E99\u0EC1\u0E9B\u0E87\u0EC3\u0E99\u0EAA\u0EB9\u0E94\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9B\u0EC8\u0EBD\u0E99.
STEP_ZERO_5=\u0E97\u0EB3\u0EAD\u0EB4\u0E94, \u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99.
STEP_ZERO_6=\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99:
STEP_ZERO_7=C~ontinue >
STEP_ZERO_8=~\u0E9B\u0EB4\u0E94
STEP_CONVERTER_0=~\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA1\u0EB2
STEP_CONVERTER_1=\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
STEP_CONVERTER_2=~\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0EC0\u0E8A\u0EA7
STEP_CONVERTER_3=\u0EC0\u0E8A\u0EA7\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0EC3\u0E99~\u0EDC\u0EC9\u0EB2\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99
STEP_CONVERTER_4=\u0EC0\u0E8A\u0EA7\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0EC3\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA1\u0EB2
STEP_CONVERTER_5=~\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
STEP_CONVERTER_6=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0EC0\u0E8A\u0EA7
STEP_CONVERTER_7=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0E8A\u0EA7\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99
STEP_CONVERTER_8=\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99:
STEP_CONVERTER_9=\u0EC1\u0E9A\u0E9A:
STEP_AUTOPILOT_0=\u0E82\u0EB0\u0EDC\u0EB2\u0E94
STEP_AUTOPILOT_1=~\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 %PRODUCTNAME Calc \u0E94\u0EC8\u0EBD\u0EA7
STEP_AUTOPILOT_2=~\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0EAE\u0EBD\u0E9A\u0EAE\u0EC9\u0EAD\u0E8D
STEP_AUTOPILOT_3=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A:
STEP_AUTOPILOT_4=\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A:
STEP_AUTOPILOT_5=~
STEP_AUTOPILOT_6=\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0E9A\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D:
STEP_AUTOPILOT_7=\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7\u0E97\u0EB5\u0EC8\u0E9B\u0EB2\u0E94\u0EAA\u0EB0\u0E88\u0EB2\u0E81\u0E84\u0EB3\u0E96\u0EB2\u0EA1
STEP_AUTOPILOT_10=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0EC1\u0EA5\u0EB0\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0EC3\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
STATUSLINE_0=Conversion status:
STATUSLINE_1=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0E82\u0EAD\u0E87\u0EC1\u0E9A\u0E9A\u0EC0\u0E8A\u0EA7:
STATUSLINE_2=\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99\u0E82\u0EAD\u0E87\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94\u0E97\u0EB5\u0EC8\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E99: \u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D %1Number%1 \u0E82\u0EAD\u0E87 %2TotPageCount%2
STATUSLINE_3=\u0E81\u0EB2\u0E99\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0E9B\u0EC8\u0EBD\u0E99...
STATUSLINE_4=\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E9E\u0EB7\u0EC9\u0E99\u0E84\u0EB7\u0EC9\u0E99...
STATUSLINE_5=\u0E81\u0EB2\u0E99\u0EC1\u0E9B\u0E87\u0E82\u0EAD\u0E87\u0EDC\u0EC8\u0EA7\u0E8D\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0EC3\u0E99\u0EC1\u0E9A\u0E9A\u0EC0\u0E8A\u0EA7
MESSAGES_0=~Finish
MESSAGES_1=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1
MESSAGES_2=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0E9F\u0EC9\u0EA1
MESSAGES_3=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D
MESSAGES_4=non-existent
MESSAGES_5=Euro Converter
MESSAGES_6=\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC3\u0EAB\u0EC9\u0EAA\u0EC8\u0EA7\u0E99\u0EC2\u0E9B\u0EC1\u0E81\u0EA3\u0EA1\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EC4\u0EA7\u0EC9\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7?
MESSAGES_7=\u0EC3\u0EAA\u0EC8\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 %1TableName%1
MESSAGES_8=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EB4\u0E94!
MESSAGES_9=\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99
MESSAGES_10=\u0E81\u0EB2\u0E99\u0EC0\u0E95\u0EB7\u0EAD\u0E99!
MESSAGES_11=\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0E8D\u0EC9\u0EB2\u0E8D.
MESSAGES_12=\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99
MESSAGES_13=The Wizard cannot edit this document as cell formats cannot be modified in documents containing protected spreadsheets.
MESSAGES_14=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EB1\u0E87\u0EC0\u0E81\u0E94\u0EA7\u0EC8\u0EB2\u0E95\u0EBB\u0EA7\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0EAD\u0EB5\u0EA5\u0EBB\u0E9A\u0E88\u0EB0, \u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E81\u0EB1\u0E9A\u0E81\u0EB1\u0E99, \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E99\u0EB5\u0EC9!
MESSAGES_15=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EBB\u0EA7\u0E9B\u0EB0\u0E88\u0EB8\u0E9A\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0E9B\u0EC8\u0EBD\u0E99\u0E97\u0EB3\u0EAD\u0EB4\u0E94!
MESSAGES_16=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94:
MESSAGES_17=\u0E95\u0EBB\u0E81\u0EA5\u0EBB\u0E87
MESSAGES_18=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
MESSAGES_19=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 %PRODUCTNAME Calc \u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82!
MESSAGES_20='<1>' \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1!
MESSAGES_21=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EA2\u0EC8\u0EB2\u0E87\u0E94\u0EBD\u0EA7!
MESSAGES_22=The '<1>' file already exists.<CR>Do you want to overwrite it?
MESSAGES_23=Do you really want to terminate conversion at this point?
MESSAGES_24=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D
CURRENCIES_0=\u0EC2\u0E9B\u0E95\u0EB8\u0EC0\u0E81\u0E94 Escudo
CURRENCIES_1=\u0EAE\u0EAD\u0E99\u0EC1\u0EA5\u0E99 Guilder
CURRENCIES_2=\u0E9D\u0EB0\u0EA5\u0EB1\u0EC8\u0E87 Franc
CURRENCIES_3=\u0EAA\u0EB0\u0EC0\u0E9B\u0E99 Peseta
CURRENCIES_4=\u0EAD\u0EB4\u0E94\u0E95\u0EB2\u0EA5\u0EB5 Lira
CURRENCIES_5=\u0EC0\u0E8D\u0E8D\u0EA5\u0EB0\u0EA1\u0EB1\u0E99 Mark
CURRENCIES_6=\u0EC0\u0E9A\u0EA7\u0E8D\u0EC9\u0EBD\u0EA1 Franc
CURRENCIES_7=\u0EC4\u0EAD\u0EC1\u0EA5\u0E99 Punt
CURRENCIES_8=\u0EA5\u0EB8\u0E81\u0EAA\u0EB3\u0E9A\u0EA7\u0E81 Franc
CURRENCIES_9=\u0EAD\u0EAD\u0E94\u0EAA\u0EB0\u0EC0\u0E95\u0EC0\u0EA5\u0E8D Schilling
CURRENCIES_10=\u0E9F\u0EB4\u0E99\u0EC1\u0EA5\u0E99 Mark
CURRENCIES_11=\u0E81\u0EB0\u0EC0\u0EA5\u0EB1\u0E81 Drachma
CURRENCIES_12=\u0EAD\u0EB1\u0E94\u0E95\u0EB2\u0EC0\u0E87\u0EB4\u0E99\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EAD\u0EB1\u0E94\u0E95\u0EB2\u0EC0\u0E87\u0EB5\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0EAD\u0EB5\u0EA5\u0EBB\u0E9A!
CURRENCIES_13=\u0E9E\u0EB2\u0EAA\u0EB2\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0EAA\u0EB0\u0EAB\u0EB0\u0E9E\u0EB1\u0E99\u0EC0\u0EAD\u0EB5\u0EA5\u0EBB\u0E9A.
CURRENCIES_14=Maltese Lira
CURRENCIES_15=Slovak Koruna
CURRENCIES_16=Estonian Kroon
CURRENCIES_17=Latvian Lats
CURRENCIES_18=Lithuanian Litas
STEP_LASTPAGE_0=Progress
STEP_LASTPAGE_1=\u0E81\u0EB2\u0E99\u0E81\u0EB9\u0EC9\u0E84\u0EB7\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E9E\u0EB1\u0E99\u0E81\u0EB1\u0E99...
STEP_LASTPAGE_2=\u0E81\u0EB2\u0E99\u0EC1\u0E9B\u0E87\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99...
STEP_LASTPAGE_3=\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0EB1\u0EC9\u0E87:
STEP_LASTPAGE_4=\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EAD\u0EC6
STYLES_0=\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
STYLES_1=\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E82\u0EB0\u0E99\u0EB0\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0EC3\u0E99\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E8A\u0EBB\u0EC8\u0EA7\u0E84\u0EB2\u0EA7! \u0E81\u0EB2\u0E99\u0E81\u0EB0\u0E97\u0EB3\u0E97\u0EB5\u0EC8\u0E95\u0EB2\u0EA1\u0EA1\u0EB2\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EAE\u0EB1\u0E94\u0E84\u0EB7\u0E99\u0EC4\u0E94\u0EC9.
STYLES_2=~\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
STYLES_3=~\u0E95\u0EBB\u0E81\u0EA5\u0EBB\u0E87
STYLENAME_0=(Standard)
STYLENAME_1=Autumn Leaves
STYLENAME_2=Be
STYLENAME_3=Black and White
STYLENAME_4=Blackberry Bush
STYLENAME_5=Blue Jeans
STYLENAME_6=Fifties Diner
STYLENAME_7=Glacier
STYLENAME_8=Green Grapes
STYLENAME_9=\u0E9F\u0EC9\u0EB2\u0E97\u0EB0\u0EC0\u0EA5
STYLENAME_10=Millennium
STYLENAME_11=Nature
STYLENAME_12=Neon
STYLENAME_13=Night
STYLENAME_14=PC Nostalgia
STYLENAME_15=Pastel
STYLENAME_16=Pool Party
STYLENAME_17=Pumpkin
CorrespondenceDialog_0=Addressee
CorrespondenceDialog_1=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A\u0EDC\u0EB6\u0EC8\u0E87\u0E84\u0EBB\u0E99
CorrespondenceDialog_2=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A\u0EAB\u0EBC\u0EB2\u0E8D\u0E84\u0EBB\u0E99(\u0E96\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8)
CorrespondenceDialog_3=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EC1\u0E9A\u0E9A\u0E99\u0EB5\u0EC9
CorrespondenceMsgError=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E82\u0EB7\u0EC9\u0E99.
CorrespondenceFields_0=\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EA7\u0EB2\u0E87\u0E97\u0EB1\u0E9A
CorrespondenceFields_1=\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94
CorrespondenceFields_2=\u0E81\u0EBB\u0EA1
CorrespondenceFields_3=\u0E8A\u0EB7\u0EC8\u0E97\u0EB3\u0EAD\u0EB4\u0E94
CorrespondenceFields_4=\u0E8A\u0EB7\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D
CorrespondenceFields_5=Street
CorrespondenceFields_6=\u0E9B\u0EB0\u0EC0\u0E97\u0E94
CorrespondenceFields_7=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94 ZIP/Postal
CorrespondenceFields_8=\u0EC0\u0EA1\u0EB7\u0EAD\u0E87
CorrespondenceFields_9=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
CorrespondenceFields_10=\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87
CorrespondenceFields_11=\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8
CorrespondenceFields_12=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1
CorrespondenceFields_13=\u0E84\u0EB3\u0E99\u0EB1\u0E9A
CorrespondenceFields_14=\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0E9A\u0EC9\u0EB2\u0E99
CorrespondenceFields_15=\u0EC2\u0E97\u0EAA\u0EB0\u0EAA\u0EB1\u0E9A\u0E9A\u0EC8\u0EAD\u0E99\u0EC0\u0EAE\u0EB1\u0EB1\u0E94\u0EA7\u0EBD\u0E81
CorrespondenceFields_16=\u0EC1\u0E9F\u0EB1\u0E81
CorrespondenceFields_17=Email
CorrespondenceFields_18=URL
CorrespondenceFields_19=Notes
CorrespondenceFields_20=Alt. \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 1
CorrespondenceFields_21=Alt. \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 2
CorrespondenceFields_22=Alt. \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 3
CorrespondenceFields_23=Alt. \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8 4
CorrespondenceFields_24=ID
CorrespondenceFields_25=State
CorrespondenceFields_26=\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0EAB\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99
CorrespondenceFields_27=Pager
CorrespondenceFields_28=\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0EA1\u0EB7\u0E96\u0EB7
CorrespondenceFields_29=\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
CorrespondenceFields_30=\u0E9B\u0EB0\u0E95\u0EB4\u0E97\u0EB4\u0E99 URL
CorrespondenceFields_31=\u0EC0\u0E8A\u0EB5\u0E99
CorrespondenceNoTextmark_0=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D '\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A' \u0EC1\u0EA1\u0EC8\u0E99\u0E9C\u0EB4\u0E94.
CorrespondenceNoTextmark_1=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E88\u0EBB\u0E94\u0EA1\u0EB2\u0E8D\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E95\u0EB4\u0E94\u0E82\u0EB1\u0E94\u0EC3\u0EAA\u0EC8.
AgendaDlgName=\u0EC1\u0E9A\u0E9A\u0E99\u0EB2\u0E97\u0EB5
AgendaDlgNoCancel=\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0EC9\u0E99
AgendaDlgFrame=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E99\u0EB2\u0E97\u0EB5
AgendaDlgButton1=\u0E99\u0EB2\u0E97\u0EB5\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
AgendaDlgButton2=\u0E99\u0EB2\u0E97\u0EB5\u0E95\u0EB5\u0EA5\u0EB2\u0E84\u0EB2
TextField=\u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94!
NoDirCreation=The '%1' directory cannot be created:
MsgDirNotThere='%1' \u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8.
QueryfornewCreation=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA1\u0EB1\u0E99\u0E94\u0EBD\u0EA7\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8?
HelpButton=~Help
CancelButton=~\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
BackButton=< ~\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99
NextButton=Ne~xt >
BeginButton=~\u0E9B\u0EC8\u0EBD\u0E99
CloseButton=~\u0E9B\u0EB4\u0E94
WelcometextLabel1=This wizard convert legacy format documents to Open Document Format for Office Applications.
WelcometextLabel3=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E8A\u0EB0\u0E99\u0EB4\u0E94\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99:
MSTemplateCheckbox_1_=\u0EC1\u0E9A\u0E9A Word
MSTemplateCheckbox_2_=\u0EC1\u0E9A\u0E9A Excel
MSTemplateCheckbox_3_=\u0EC1\u0E9A\u0E9A PowerPoint
MSDocumentCheckbox_1_=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 Word
MSDocumentCheckbox_2_=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 Excel
MSDocumentCheckbox_3_=PowerPoint/Publisher documents
MSContainerName=Microsoft Office
SummaryHeader=\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A:
GroupnameDefault=\u0EC1\u0E9A\u0E9A\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2
ProgressMoreDocs=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99
ProgressMoreTemplates=Templates
FileExists=The '<1>' file already exists.<CR>Do you want to overwrite it?
MorePathsError3=\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8
ConvertError1=Do you really want to terminate conversion at this point?
ConvertError2=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E95\u0EBB\u0EA7\u0E8A\u0EC8\u0EA7\u0E8D
RTErrorDesc=An error has occurred in the wizard.
RTErrorHeader=\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
OverwriteallFiles=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA7\u0EB2\u0E87\u0E97\u0EB1\u0E9A\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC2\u0E94\u0E8D\u0E9B\u0EB2\u0E94\u0EAA\u0EB0\u0E88\u0EB2\u0E94\u0E81\u0EB2\u0E99\u0E96\u0EB2\u0EA1?
ReeditMacro=\u0EA1\u0EB0\u0EAB\u0EB2\u0E9E\u0EB2\u0E81\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC3\u0EDD\u0EC8.
CouldNotsaveDocument=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 '<1>' \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E96\u0EB7\u0E81.
CouldNotopenDocument=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 '<1>' \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EC0\u0E9B\u0EB5\u0E94.
PathDialogMessage=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1
DialogTitle=\u0E95\u0EBB\u0EA7\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99
SearchInSubDir=\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EA1\u0EB5\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D
ProgressPage1=Progress
ProgressPage2=\u0E81\u0EB9\u0EC9\u0E84\u0EB7\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87:
ProgressPage3=\u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99
ProgressFound=\u0E9E\u0EBB\u0E9A:
ProgressPage5="%1 found
Ready=\u0EAA\u0EB4\u0EC9\u0EAA\u0EB8\u0E94
SourceDocuments=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A
TargetDocuments=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D
LogfileSummary=<COUNT> \u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC8\u0EBD\u0E99
SumInclusiveSubDir=\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E8D\u0EC8\u0EAD\u0E8D\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC4\u0E9B\u0EC3\u0EAA\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
SumSaveDokumente=\u0EAA\u0EB4\u0EC8\u0E87\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EAD\u0EAD\u0E81\u0EC4\u0E9B\u0E97\u0EB5\u0EC8\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9:
TextImportLabel=\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
TextExportLabel=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC3\u0EAA\u0EC8:
CreateLogfile=\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0E9F\u0EC9\u0EA1 log
LogfileHelpText=\u0EC1\u0E9F\u0EC9\u0EA1 log \u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0EA7\u0EBD\u0E81\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
ShowLogfile=\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC1\u0E9F\u0EC9\u0EA1 log
SumMSTextDocuments=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 Word \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
SumMSTableDocuments=\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99 Excel \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
SumMSDrawDocuments=All PowerPoint/Publisher documents contained in the following directory will be imported:
SumMSTextTemplates=\u0EC1\u0E9A\u0E9A Word \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
SumMSTableTemplates=\u0EC1\u0E9A\u0E9A Excel \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
SumMSDrawTemplates=\u0EC1\u0E9A\u0E9A PowerPoint \u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EAE\u0EB5\u0E9A\u0EC2\u0EAE\u0EA1\u0E95\u0EB2\u0EA1\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC0\u0E82\u0EBB\u0EC9\u0EB2:
