#
# This file is part of the LibreOffice project.
#
# This Source Code Form is subject to the terms of the Mozilla Public
# License, v. 2.0. If a copy of the MPL was not distributed with this
# file, You can obtain one at http://mozilla.org/MPL/2.0/.
#
# This file incorporates work covered by the following license notice:
#
#   Licensed to the Apache Software Foundation (ASF) under one or more
#   contributor license agreements. See the NOTICE file distributed
#   with this work for additional information regarding copyright
#   ownership. The ASF licenses this file to you under the Apache
#   License, Version 2.0 (the "License; you may not use this file
#   except in compliance with the License. You may obtain a copy of
#   the License at http://www.apache.org/licenses/LICENSE-2.0 .
#
# x-no-translate

#
#  resources.properties
#
#  resources for com.sun.star.wizards
#
RID_COMMON_0='%1' \u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D <BR> \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F67\u0F62\u0F4C\u0F72\u0F0B\u0F4C\u0F72\u0F40\u0F66\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F56\u0F62\u0F0B\u0F66\u0F9F\u0F7C\u0F44\u0F0B\u0F63\u0FB7\u0F42\u0F0B\u0F63\u0F74\u0F66\u0F0B\u0F63\u0F44\u0F58\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F58\u0F7A\u0F51\u0F54\u0F0B\u0F60\u0F7C\u0F44\u0F0B\u0F0D
RID_COMMON_1=\u0F5A\u0F72\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B \u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D <BR> 'PRODUCTNAME \u0F62\u0FA9\u0F7C\u0F58\u0F0B\u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_2=\u0F64\u0F7C\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D <BR> 'PRODUCTNAME \u0F40\u0F7A\u0F63\u0F0B\u0F66\u0F72\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_3=\u0F42\u0F66\u0F63\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D<BR>'PRODUCTNAME \u0F68\u0F72\u0F58\u0F0B\u0F54\u0F7A\u0F62\u0F7A\u0F66\u0F72\u0F0B \u0F5A\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B \u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_4=\u0F54\u0F62\u0F0B\u0F62\u0F72\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D<BR> PRODUCTNAME \u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F53\u0F72\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_5=\u0F58\u0F53\u0F0B\u0F44\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D <BR> 'PRODUCTNAME \u0F68\u0F44\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0B\u0F5A\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B \u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_6=\u0F51\u0F42\u0F7C\u0F66\u0F0B\u0F58\u0F41\u0F7C\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5A\u0F74\u0F0B \u0F58\u0F0B\u0F60\u0F50\u0F7C\u0F56\u0F0D <BR>   %PRODUCTNAME \u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F60\u0F42\u0F7C\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F5E\u0F72\u0F53\u0F58\u0F0B\u0F63\u0F66\u0F0B 'Repair' \u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F66\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_COMMON_7=\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B'<PATH>' \u0F60\u0F51\u0F72\u0F0B\u0F66\u0F7A\u0F0B\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F62\u0F44\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F60\u0F51\u0F74\u0F42 <BR><BR> \u0F42\u0F53\u0F66\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5A\u0F56\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F53?
RID_COMMON_8=Yes
RID_COMMON_9=\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F63\u0F74\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_COMMON_10=\u0F58\u0F7A\u0F53\u0F0D
RID_COMMON_11=Cancel
RID_COMMON_12=~Finish
RID_COMMON_13=< ~Back
RID_COMMON_14=\u0F64\u0F74\u0F63\u0F0B\u0F58\u0F58\u0F0D>(~N)
RID_COMMON_15=~Help
RID_COMMON_16=\u0F62\u0F72\u0F58\u0F0B\u0F54\u0F0B\u0F5A\u0F74\u0F0D
RID_COMMON_17=Close
RID_COMMON_18=\u0F56\u0F4F\u0F74\u0F56\u0F0D
RID_COMMON_19=\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F67\u0F7A\u0F0B\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F60\u0F51\u0F74\u0F42 \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5A\u0F56\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F53?
RID_COMMON_20=\u0F56\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F51\u0F7A\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B \u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F0B<wizard_name> on <current_date>
RID_COMMON_21=The wizard could not be run, because important files were not found.\nUnder 'Tools - Options - %PRODUCTNAME - Paths' click the 'Default' button to reset the paths to the original default settings.\nThen run the wizard again.
RID_REPORT_0=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0D
RID_REPORT_3=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0D(~T)
RID_REPORT_4=\u0F40\u0F7A\u0F62\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0D(~m)
RID_REPORT_7=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0D_
RID_REPORT_8=- undefined -
RID_REPORT_9=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F53\u0F44\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~F)
RID_REPORT_11=Grouping
RID_REPORT_12=\u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F5A\u0F74\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_REPORT_13=\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F42\u0F51\u0F58\u0F0D
RID_REPORT_14=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_REPORT_15=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0D
RID_REPORT_16=\u0F58\u0F42\u0F7C\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F51\u0F44\u0F0B\u0F58\u0F47\u0F74\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0D
RID_REPORT_19=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D
RID_REPORT_20=\u0F42\u0F72\u0F66\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F0D(~s)
RID_REPORT_21=\u0F42\u0F72\u0F66\u0F0B\u0F51\u0F7A\u0F0B\u0F63\u0F66\u0F0D(~h)
RID_REPORT_22=\u0F55\u0FB1\u0F7C\u0F42\u0F66\u0F0D
RID_REPORT_23=\u0F61\u0F62\u0F0B\u0F55\u0FB2\u0F44\u0F0B\u0F0D
RID_REPORT_24=\u0F40\u0F7A\u0F0B\u0F40\u0F7A\u0F0D
RID_REPORT_28=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F53\u0F44\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F61\u0F7C\u0F51\u0F54\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_29=\u0F66\u0FA1\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F5A\u0F74\u0F0B \u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F53?
RID_REPORT_30=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F0B\u0F51\u0F44\u0F0B\u0F60\u0F41\u0FB2\u0F72\u0F63\u0F0B\u0F4F\u0F7A\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_31=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F0B\u0F56\u0F5F\u0F74\u0F58\u0F0B\u0F58\u0F50\u0F7C\u0F44\u0F0B\u0F56\u0F45\u0F74\u0F42\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_32=\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F60\u0F55\u0FB2\u0F7C\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C\u0F0B\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F45\u0F51\u0F0D
RID_REPORT_33=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F42\u0F7C\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
RID_REPORT_34=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F56\u0F40\u0FB2\u0F58\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_REPORT_35=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_REPORT_36=\u0F61\u0F62\u0F0B\u0F60\u0F5B\u0F7A\u0F42\u0F66\u0F0D
RID_REPORT_37=\u0F58\u0F62\u0F0B\u0F60\u0F56\u0F56\u0F0D
RID_REPORT_40=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F53\u0F74\u0F66\u0F0B\u0F45\u0F53\u0F0D(~D)
RID_REPORT_41=\u0F51\u0F0B\u0F63\u0F9F\u0F7C\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D(~C)
RID_REPORT_42=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0D(~M)
RID_REPORT_43=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F62\u0F9F\u0F42\u0F0B\u0F56\u0F62\u0F9F\u0F53\u0F0D
RID_REPORT_44=\u0F56\u0F5F\u0F74\u0F58\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F66\u0F0D
RID_REPORT_50=\u0F66\u0FA1\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F5A\u0F74\u0F0D
RID_REPORT_51=\u0F42\u0F72\u0F66\u0F0B\u0F51\u0F7A\u0F0B\u0F63\u0F66\u0F0D(~y)
RID_REPORT_52=\u0F42\u0F72\u0F66\u0F0B\u0F51\u0F7A\u0F0B\u0F63\u0F66\u0F0D(~T)
RID_REPORT_53=\u0F61\u0F62\u0F0B\u0F60\u0F5B\u0F7A\u0F42\u0F66\u0F0D(~e)
RID_REPORT_54=\u0F61\u0F62\u0F0B\u0F60\u0F5B\u0F7A\u0F42\u0F66\u0F0D(~i)
RID_REPORT_55=\u0F61\u0F62\u0F0B\u0F60\u0F5B\u0F7A\u0F42\u0F66\u0F0D(~g)
RID_REPORT_56=\u0F58\u0F62\u0F0B\u0F60\u0F56\u0F56\u0F0D(~s)
RID_REPORT_57=\u0F58\u0F62\u0F0B\u0F60\u0F56\u0F56\u0F0D(~c)
RID_REPORT_58=\u0F58\u0F62\u0F0B\u0F60\u0F56\u0F56\u0F0D(~s)
RID_REPORT_60=\u0F5F\u0F74\u0F44\u0F0B\u0F63\u0FA1\u0F53\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F53\u0F44\u0F0B\u0F56\u0F40\u0FB2\u0F58\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_REPORT_61=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B '<TABLENAME>' \u0F60\u0F51\u0F72\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F54\u0F66\u0F0D
RID_REPORT_62=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F7C\u0F0D...
RID_REPORT_63=\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0FB2\u0F53\u0F0B\u0F50\u0F7C\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F41\u0F0D: <COUNT>
RID_REPORT_64=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B '<REPORTFORM>' \u0F60\u0F51\u0F72\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F54\u0F66\u0F0D
RID_REPORT_65=\u0F42\u0F66\u0F63\u0F0B\u0F56\u0F64\u0F51\u0F0B<BR>'<STATEMENT>' <BR>\u0F0B\u0F51\u0F44\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F41\u0F62\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F51\u0F7A\u0F0B  \u0F42\u0F61\u0F7C\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F64\u0F0B\u0F58\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B  <BR> \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_REPORT_66= '<REPORTFORM>'\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F42\u0F66\u0F44\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F5A\u0F51\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0FB7\u0F42\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D: '<CONTROLNAME>'
RID_REPORT_67=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B \u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F7C\u0F0D
RID_REPORT_68=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F56\u0F4F\u0F42\u0F66\u0F0B\u0F53\u0F72\u0F0D
RID_REPORT_69=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F56\u0F4F\u0F42\u0F66\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_70=\u0F41\u0F0B\u0F61\u0F72\u0F42
RID_REPORT_71=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0D
RID_REPORT_72=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F60\u0F5B\u0F7C\u0F63\u0F0B\u0F56\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F61\u0F72\u0F0D <BR> \u0F4F\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F0B'%PATH' \u0F60\u0F51\u0F72\u0F0B\u0F53\u0F7C\u0F62\u0F0B\u0F60\u0F41\u0FB2\u0F74\u0F63\u0F0B\u0F45\u0F53\u0F0B\u0F68\u0F72\u0F53\u0F58\u0F0B\u0F60\u0F7C\u0F44\u0F0B\u0F0D <BR> \u0F61\u0F44\u0F0B\u0F53\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F0B\u0F58\u0F41\u0F7C\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F5A\u0F53\u0F0B\u0F5A\u0F74\u0F60\u0F58\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F5A\u0F74\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F54\u0F66\u0F0B \u0F61\u0F44\u0F0B\u0F45\u0F72\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F53\u0F0B\u0F51\u0F7A\u0F0B\u0F5A\u0F74\u0F0B \u0F58\u0F72\u0F44\u0F0B\u0F55\u0FB1\u0F72\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F60\u0F7C\u0F42\u0F0B\u0F63\u0F74\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F61\u0F7C\u0F51\u0F54\u0F0B\u0F60\u0F7C\u0F44\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F54\u0F66\u0F0D <BR> \u0F56\u0F62\u0FA1\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F62\u0F92\u0FB1\u0F66\u0F0B\u0F56\u0F64\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B \u0F42\u0FB2\u0F7C\u0F42\u0F66\u0F0B\u0F62\u0F58\u0F0B\u0F56\u0F63\u0F9F\u0F0D <BR> \u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F0B\u0F42\u0F5E\u0F53\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_REPORT_73=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B \u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F53\u0F74\u0F66\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F60\u0F51\u0F74\u0F42
RID_REPORT_74=The sort criterion '<FIELDNAME>' was chosen twice. Each criterion can only be chosen once.
RID_REPORT_75=\u0F51\u0FB2\u0F53\u0F0B\u0F51\u0F42\u0F7C\u0F66: \u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5A\u0F62\u0F5D\u0F0B\u0F51\u0F0B\u0F51\u0F54\u0F7A\u0F0B\u0F42\u0F5F\u0F74\u0F42\u0F66\u0F0B\u0F5A\u0F72\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F66\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F5A\u0F56\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F60\u0F7C\u0F44\u0F0B\u0F0D
RID_REPORT_76='%REPORTNAME' \u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F67\u0F7A\u0F0B\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F62\u0F44\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F60\u0F51\u0F74\u0F42  \u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F53\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_REPORT_78=\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5A\u0F62\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F64\u0F74\u0F63\u0F0B\u0F63\u0F66\u0F0B \u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F60\u0F55\u0FB2\u0F7C\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_79=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F66\u0F99\u0F53\u0F0B\u0F5E\u0F74\u0F0B\u0F42\u0F0B\u0F56\u0F5F\u0F74\u0F58\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_REPORT_80=Tabular
RID_REPORT_81=Columnar, single-column
RID_REPORT_82=Columnar, two columns
RID_REPORT_83=Columnar, three columns
RID_REPORT_84=\u0F56\u0F40\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F61\u0F7C\u0F53\u0F0D
RID_REPORT_85=\u0F56\u0F40\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F63\u0F9F\u0F42\u0F0B\u0F63\u0F74\u0F0D
RID_REPORT_86=Title:
RID_REPORT_87=Author:
RID_REPORT_88=\u0F5A\u0F7A\u0F66\u0F0D:
# Please don't translate the words #page# and #count#, these are placeholders.
RID_REPORT_89=Page #page# of #count#
RID_REPORT_90=Page number:
RID_REPORT_91=Page count:
RID_REPORT_92=No valid report template was found.
RID_REPORT_93=Page:
RID_REPORT_94=Align Left - Border
RID_REPORT_95=Align Left - Compact
RID_REPORT_96=Align Left - Elegant
RID_REPORT_97=Align Left - Highlighted
RID_REPORT_98=Align Left - Modern
RID_REPORT_99=Align Left - Red & Blue
RID_REPORT_100=Default
RID_REPORT_101=Outline - Borders
RID_REPORT_102=Outline - Compact
RID_REPORT_103=Outline - Elegant
RID_REPORT_104=Outline - Highlighted
RID_REPORT_105=Outline - Modern
RID_REPORT_106=Outline - Red & Blue
RID_REPORT_107=Outline, indented - Borders
RID_REPORT_108=Outline, indented - Compact
RID_REPORT_109=Outline, indented - Elegant
RID_REPORT_110=Outline, indented - Highlighted
RID_REPORT_111=Outline, indented - Modern
RID_REPORT_112=Outline, indented - Red & Blue
RID_REPORT_113=Bubbles
RID_REPORT_114=Cinema
RID_REPORT_115=Controlling
RID_REPORT_116=Default
RID_REPORT_117=Drafting
RID_REPORT_118=Finances
RID_REPORT_119=Flipchart
RID_REPORT_120=Formal with Company Logo
RID_REPORT_121=Generic
RID_REPORT_122=Worldmap
RID_DB_COMMON_0=\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D(~r)
RID_DB_COMMON_1=~Cancel
RID_DB_COMMON_2=< ~Back
RID_DB_COMMON_3=\u0F64\u0F74\u0F63\u0F0B\u0F58\u0F58\u0F0D>(~N)
RID_DB_COMMON_4=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0D(~D)
RID_DB_COMMON_5=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D(~T)
RID_DB_COMMON_6=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F61\u0F7C\u0F42\u0F0B\u0F56\u0F40\u0F7C\u0F63\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F66\u0F90\u0F56\u0F66\u0F0B\u0F63\u0F74\u0F0B\u0F60\u0F5B\u0F7C\u0F63\u0F0B\u0F56\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F53\u0F74\u0F42 \u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F62\u0FA9\u0F0B\u0F42\u0FB2\u0F7C\u0F63\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_DB_COMMON_8=No database has been installed. At least one database is required before the wizard for forms can be started.
RID_DB_COMMON_9=The database does not contain any tables.
RID_DB_COMMON_10=This title already exists in the database. Please enter another name.
RID_DB_COMMON_11=The title must not contain any spaces or special characters.
RID_DB_COMMON_12=The database service (com.sun.data.DatabaseEngine) could not be instantiated.
RID_DB_COMMON_13=The selected table or query could not be opened.
RID_DB_COMMON_14=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F63\u0F74\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F63\u0F58\u0F0B\u0F60\u0F42\u0F7C\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_DB_COMMON_20=~Help
RID_DB_COMMON_21=\u0F56\u0F40\u0F42(~S)
RID_DB_COMMON_30=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F56\u0F5E\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_DB_COMMON_33=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F55\u0FB1\u0F72\u0F62\u0F0B\u0F60\u0F50\u0F7C\u0F53\u0F0B\u0F51\u0F7C\u0F0D
RID_DB_COMMON_34=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F63\u0F74\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F51\u0F7C\u0F0D...
RID_DB_COMMON_35=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F63\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F60\u0F42\u0F7C\u0F0B\u0F60\u0F5B\u0F74\u0F42\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_DB_COMMON_36=\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F60\u0F42\u0FB2\u0F74\u0F63\u0F0B\u0F63\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F53\u0F74\u0F66\u0F0B\u0F58\u0F72\u0F53\u0F0B\u0F60\u0F51\u0F74\u0F42
RID_DB_COMMON_37=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_DB_COMMON_38=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F58\u0F58\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_DB_COMMON_39=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0D
RID_DB_COMMON_40=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F62\u0FA9\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F51\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F0D
RID_DB_COMMON_41=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0D
RID_DB_COMMON_42=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B \u0F62\u0FA9\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F51\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F0D
RID_DB_COMMON_43=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F61\u0F62\u0F0B\u0F66\u0FA4\u0F7C\u0F0D
RID_DB_COMMON_44=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F58\u0F62\u0F0B\u0F66\u0FA4\u0F7C\u0F0D
RID_DB_COMMON_45= '%NAME' \u0F63\u0F66\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F5A\u0F74\u0F0B \u0F66\u0FB3\u0F62\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_0=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0D
RID_QUERY_1=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0D
RID_QUERY_2=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0D
RID_QUERY_3=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F5A\u0F74\u0F0D(~T)
RID_QUERY_4=A~vailable fields
RID_QUERY_5=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D(~o)
RID_QUERY_6=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F56\u0F40\u0FB2\u0F58\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D(~Q)
RID_QUERY_7=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0D(~M)
RID_QUERY_8=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5A\u0F62\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F64\u0F74\u0F63\u0F0B\u0F63\u0F74\u0F0B\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F60\u0F55\u0FB2\u0F7C\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?(~H)
RID_QUERY_9=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F51\u0F7A\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D(~a)
RID_QUERY_10=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0F44\u0F0B\u0F62\u0F74\u0F44\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D(~M)
RID_QUERY_11=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F62\u0F92\u0FB1\u0F66\u0F0B\u0F56\u0F64\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B (\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0FB2\u0F53\u0F0B\u0F50\u0F7C\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F58\u0F0B\u0F68\u0F72\u0F53\u0F0D) (~D)
RID_QUERY_12=\u0F56\u0F45\u0F74\u0F51\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B(\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F66\u0F99\u0F7C\u0F58\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F56\u0FB2\u0F66\u0F0B\u0F62\u0F90\u0FB1\u0F44\u0F58\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F58\u0F0B\u0F68\u0F72\u0F53\u0F0D) (~S)
RID_QUERY_16=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F66\u0F99\u0F7C\u0F58\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F5A\u0F74\u0F0D
RID_QUERY_17=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D
RID_QUERY_18=\u0F42\u0F72\u0F66\u0F0B\u0F66\u0FA1\u0F7A\u0F0B\u0F5A\u0F53\u0F0D(~G)
RID_QUERY_19=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0D
RID_QUERY_20=\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F53\u0F0D
RID_QUERY_21=Table:
RID_QUERY_22=Query:
RID_QUERY_24=\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0D
RID_QUERY_25=Value
RID_QUERY_26=\u0F63\u0F74\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_27=\u0F63\u0F74\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F54\u0F0B\u0F58\u0F7A\u0F53\u0F0D
RID_QUERY_28=\u0F63\u0F66\u0F0B\u0F46\u0F74\u0F44\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_29=\u0F63\u0F66\u0F0B\u0F66\u0FA6\u0F7C\u0F58\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_30=is equal or less than
RID_QUERY_31=\u0F63\u0F66\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F54\u0F0B\u0F61\u0F44\u0F0B\u0F53\u0F0B\u0F66\u0FA6\u0F7C\u0F58\u0F0B\u0F58\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_32=\u0F56\u0F5F\u0F74\u0F58\u0F0D
RID_QUERY_33=not like
RID_QUERY_34=is null
RID_QUERY_35=is not null
RID_QUERY_36=true
RID_QUERY_37=false
RID_QUERY_38=\u0F51\u0F44\u0F0B\u0F0D
RID_QUERY_39=\u0F61\u0F44\u0F0B\u0F53\u0F0D
RID_QUERY_40=\u0F42\u0F72\u0F0B\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F53\u0F0D
RID_QUERY_41=\u0F42\u0F72\u0F0B\u0F46\u0F0B\u0F66\u0F99\u0F7C\u0F58\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F53\u0F0D
RID_QUERY_42=\u0F42\u0F72\u0F0B\u0F49\u0F74\u0F44\u0F0B\u0F58\u0F50\u0F60\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F53\u0F0D
RID_QUERY_43=\u0F42\u0F72\u0F0B\u0F58\u0F44\u0F0B\u0F58\u0F50\u0F60\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F53\u0F0D
RID_QUERY_44=get the count of
RID_QUERY_48=(\u0F45\u0F72\u0F0B\u0F58\u0F7A\u0F51\u0F0D)
RID_QUERY_50=Fie~lds in the Query:
RID_QUERY_51=Sorting order:
RID_QUERY_52=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F60\u0F72\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F58\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_53=Search conditions:
RID_QUERY_54=\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F58\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_55=Aggregate functions:
RID_QUERY_56=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F66\u0F99\u0F7C\u0F58\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F5A\u0F74\u0F0B \u0F60\u0F42\u0F53\u0F0B\u0F58\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_57=Grouped by:
RID_QUERY_58=\u0F66\u0FA1\u0F7A\u0F0B\u0F5A\u0F53\u0F0B\u0F5A\u0F74\u0F0B \u0F60\u0F42\u0F53\u0F0B\u0F58\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_59=Grouping conditions:
RID_QUERY_60=\u0F66\u0FA1\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0B \u0F60\u0F42\u0F53\u0F0B\u0F58\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F54\u0F66\u0F0D
RID_QUERY_70=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B(\u0F40\u0F7A\u0F62\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B)\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_71=\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F42\u0F7C\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_72=\u0F60\u0F5A\u0F7C\u0F63\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0B \u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_73=\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_74=\u0F66\u0FA1\u0F7A\u0F0B\u0F5A\u0F53\u0F0B\u0F5A\u0F74\u0F0B \u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_75=\u0F66\u0FA1\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_76=\u0F62\u0F7A\u0F0B\u0F60\u0F51\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F0B\u0F45\u0F72\u0F53\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0D
RID_QUERY_77=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F58\u0F50\u0F7C\u0F44\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F60\u0F56\u0F51\u0F0B \u0F60\u0F55\u0FB2\u0F7C\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F53\u0F0B\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F45\u0F51\u0F0D
RID_QUERY_80=Field selection
RID_QUERY_81=\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F42\u0F7C\u0F0B\u0F62\u0F72\u0F58\u0F0D
RID_QUERY_82=\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0B\u0F60\u0F5A\u0F7C\u0F63\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_QUERY_83=\u0F62\u0F92\u0FB1\u0F66\u0F0B\u0F56\u0F64\u0F51\u0F0B\u0F51\u0F58\u0F0B\u0F56\u0F45\u0F74\u0F51\u0F0B\u0F51\u0F7C\u0F53\u0F0D
RID_QUERY_84=Grouping
RID_QUERY_85=\u0F66\u0FA1\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F5A\u0F74\u0F0D
RID_QUERY_86=\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F53\u0F0B\u0F5A\u0F74\u0F0D
RID_QUERY_87=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F58\u0F50\u0F7C\u0F44\u0F0B\u0F0D
RID_QUERY_88=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F66\u0F99\u0F7C\u0F58\u0F66\u0F0B\u0F63\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B \u0F60\u0F42\u0F53\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0FA1\u0F7A\u0F0B\u0F5A\u0F53\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F60\u0F50\u0F56\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_89= '<FIELDNAME> <LOGICOPERATOR> <VALUE>' \u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5A\u0F62\u0F0B\u0F42\u0F49\u0F72\u0F66\u0F0B\u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F66\u0F0B\u0F53\u0F74\u0F42\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0B\u0F66\u0F7C\u0F0B\u0F66\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F5A\u0F62\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F62\u0F90\u0FB1\u0F44\u0F58\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_QUERY_90=\u0F66\u0FA4\u0FB1\u0F72\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B \u0F63\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B <FUNCTION>\u0F60\u0F51\u0F72\u0F0B  \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B'<NUMERICFIELD>'\u0F63\u0F74\u0F0B \u0F5A\u0F62\u0F0B\u0F42\u0F49\u0F72\u0F66\u0F0B\u0F60\u0F42\u0F53\u0F0B\u0F66\u0FA4\u0FB2\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0D
RID_QUERY_91=,
RID_QUERY_92=<FIELDTITLE> (<FIELDNAME>)
RID_QUERY_93=<FIELDNAME> (<SORTMODE>)
RID_QUERY_94=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_QUERY_95=<CALCULATEDFUNCTION> <FIELDNAME>
RID_QUERY_96=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_FORM_0=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0D
RID_FORM_1=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~t)
RID_FORM_2=Binary fields are always listed and selectable from the left list.\nIf possible, they are interpreted as images.
RID_FORM_3=A subform is a form that is inserted in another form.\nUse subforms to show data from tables or queries with a one-to-many relationship.
RID_FORM_4=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F56\u0F62\u0F90\u0FB1\u0F56\u0F0D(~A)
RID_FORM_5=\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F63\u0F74\u0F0B\u0F56\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0D(~S)
RID_FORM_6=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F5A\u0F74\u0F60\u0F58\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F5A\u0F74\u0F0D
RID_FORM_7=\u0F63\u0F42\u0F0B\u0F51\u0F7A\u0F56\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F63\u0F74\u0F0B\u0F56\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0D
RID_FORM_8=\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?(~W)
RID_FORM_9=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~s)
RID_FORM_12=\u0F60\u0F50\u0F7C\u0F56\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~A)
RID_FORM_13=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D
RID_FORM_19=The join '<FIELDNAME1>' and '<FIELDNAME2>' has been selected twice.\nBut joins may only be used once.
RID_FORM_20=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F51\u0F44\u0F0B\u0F54\u0F0D(~F)
RID_FORM_21=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F49\u0F72\u0F66\u0F0B\u0F54\u0F0D(~S)
RID_FORM_22=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F66\u0F74\u0F58\u0F0B\u0F54\u0F0D(~T)
RID_FORM_23=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B \u0F56\u0F5E\u0F72\u0F0B\u0F54\u0F0D(~F)
RID_FORM_24=\u0F51\u0F44\u0F0B\u0F54\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F44\u0F7C\u0F0B\u0F58\u0F0D(~i)
RID_FORM_25=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F44\u0F7C\u0F0B\u0F58\u0F0B\u0F42\u0F49\u0F72\u0F66\u0F0B\u0F54\u0F0D(~e)
RID_FORM_26=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F44\u0F7C\u0F0B\u0F58\u0F0B\u0F42\u0F66\u0F74\u0F58\u0F0B\u0F54\u0F0D(~h)
RID_FORM_27=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F44\u0F7C\u0F0B\u0F58\u0F0B\u0F56\u0F5E\u0F72\u0F0B\u0F54\u0F0D(~o)
RID_FORM_28=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F58\u0F50\u0F60\u0F0B\u0F58\u0F5A\u0F58\u0F66\u0F0D
RID_FORM_29=\u0F58\u0F50\u0F60\u0F0B\u0F58\u0F5A\u0F58\u0F66\u0F0B\u0F58\u0F7A\u0F51\u0F0D
RID_FORM_30=\u0F23\u0F4C\u0F72\u0F0B\u0F56\u0F63\u0F9F\u0F0D
RID_FORM_31=\u0F63\u0F7A\u0F56\u0F0B\u0F4F\u0F7A\u0F58\u0F0D
RID_FORM_32=\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F56\u0F5E\u0F42
RID_FORM_33=\u0F42\u0F61\u0F7C\u0F53\u0F0B\u0F55\u0FB2\u0F44\u0F0B\u0F0D
RID_FORM_34=\u0F55\u0FB2\u0F44\u0F0B\u0F42\u0F61\u0F66\u0F0D
RID_FORM_35=\u0F4C\u0F72\u0F0B\u0F56\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B \u0F56\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0D
RID_FORM_36=\u0F40\u0F0B\u0F63\u0F58\u0F0B\u0F53\u0F62\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F61\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0D
RID_FORM_37=\u0F40\u0F0B\u0F63\u0F58\u0F0B\u0F53\u0F62\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F58\u0F42\u0F74\u0F0B\u0F4F\u0F7C\u0F42\u0F0B\u0F63\u0F74\u0F0D
RID_FORM_38=\u0F56\u0F40\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F61\u0F7C\u0F53\u0F0D
RID_FORM_39=\u0F56\u0F40\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B-\u0F41\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F63\u0F9F\u0F42\u0F0B\u0F63\u0F74\u0F0D
RID_FORM_40=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F66\u0FA6\u0F7A\u0F0D
RID_FORM_41=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F44\u0F7C\u0F0B\u0F58\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0D
RID_FORM_42=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F56\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0D
RID_FORM_44=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F66\u0F62\u0F54\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F5D\u0F0B\u0F51\u0F0B\u0F62\u0F90\u0FB1\u0F44\u0F58\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F60\u0F50\u0F56\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D(~u)
RID_FORM_45=Existing data will not be displayed
RID_FORM_46=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F56\u0F40\u0FB2\u0F58\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F60\u0F72\u0F0B\u0F63\u0F74\u0F0B\u0F68\u0F72\u0F53\u0F0D(~h)
RID_FORM_47=\u0F61\u0F7C\u0F51\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0F45\u0F74\u0F42(~m)
RID_FORM_48=\u0F61\u0F7C\u0F51\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F56\u0F4F\u0F7C\u0F53\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F53\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0F45\u0F74\u0F42(~d)
RID_FORM_49=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F66\u0F62\u0F54\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F58\u0F0B\u0F56\u0F45\u0F74\u0F42(~a)
RID_FORM_50=\u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D(~t)
RID_FORM_51=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5A\u0F62\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F64\u0F74\u0F63\u0F0B\u0F63\u0F74\u0F0B \u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F60\u0F55\u0FB2\u0F7C\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_FORM_52=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F51\u0F44\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F41\u0F62\u0F0B\u0F63\u0F71\u0F0B\u0F60\u0F56\u0F51\u0F0D(~W)
RID_FORM_53=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0D(~M)
RID_FORM_55=\u0F64\u0F7C\u0F42\u0F0B\u0F63\u0F7A\u0F56\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F5A\u0F74\u0F0D(~P)
RID_FORM_80=Field selection
RID_FORM_81=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_82=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_83=\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F63\u0F7A\u0F53\u0F0D
RID_FORM_84=\u0F5A\u0F51\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F56\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_85=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_86=\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F5A\u0F74\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_87=\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_88=(\u0F5A\u0F7A\u0F66\u0F0D)
RID_FORM_89=(\u0F46\u0F74\u0F0B\u0F5A\u0F7C\u0F51\u0F0D)
RID_FORM_90=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_91=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B \u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F54\u0F0B\u0F45\u0F72\u0F53\u0F0B\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F50\u0F42\u0F0B\u0F56\u0F45\u0F51\u0F0D
RID_FORM_92=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F63\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_93=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B\u0F56\u0F62\u0F0B\u0F53\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F54\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_94=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F42\u0F74\u0F0B\u0F63\u0F74\u0F0B\u0F5A\u0F51\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F56\u0F51\u0F7A\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_95=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F50\u0F56\u0F66\u0F0B\u0F63\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_96=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F60\u0F47\u0F74\u0F42\u0F0B\u0F66\u0FA4\u0FB1\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_97=\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_FORM_98=A form with the name '%FORMNAME' already exists.\nChoose another name.
RID_TABLE_1=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B \u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0D
RID_TABLE_2=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_3=\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0B\u0F51\u0F44\u0F0B\u0F62\u0FA9\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_4=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_5=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_8=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_9=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0B\u0F51\u0F44\u0F0B\u0F62\u0FA9\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_10=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_11=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_14=\u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F72\u0F66\u0F0B\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B \u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0FB2\u0F7C\u0F42\u0F66\u0F0B\u0F62\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F5D\u0F0B\u0F68\u0F72\u0F53\u0F0D \u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F51\u0F44\u0F0B\u0F51\u0F54\u0F7A\u0F0B\u0F5A\u0F51\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5A\u0F62\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F64\u0F74\u0F63\u0F0B\u0F63\u0F74\u0F0B \u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F53\u0F72\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F51\u0F58\u0F0D \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B \u0F42\u0F45\u0F72\u0F42\u0F0B\u0F63\u0F66\u0F0B\u0F63\u0FB7\u0F42\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F54\u0F7A\u0F0B\u0F5A\u0F51\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F66\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D
RID_TABLE_15=\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F62\u0F72\u0F58\u0F0D(~t)
RID_TABLE_16=\u0F5A\u0F7C\u0F44\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0D(~u)
RID_TABLE_17=\u0F62\u0F44\u0F0B\u0F51\u0F7C\u0F53\u0F0D
RID_TABLE_18=\u0F51\u0F54\u0F7A\u0F0B\u0F5A\u0F51\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F5A\u0F74\u0F0D(~S)
RID_TABLE_19=A~vailable fields
RID_TABLE_20=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F51\u0F7C\u0F53\u0F0D
RID_TABLE_21=+
RID_TABLE_22=-
RID_TABLE_23=Field name
RID_TABLE_24=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0D
RID_TABLE_25=\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~S)
RID_TABLE_26=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F42\u0F72\u0F66\u0F0B \u0F66\u0F92\u0FB2\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F58\u0F50\u0F74\u0F53\u0F0B\u0F58\u0F72\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F50\u0F7C\u0F42\u0F0B\u0F63\u0F66\u0F0B\u0F62\u0F7A\u0F0B\u0F62\u0F7A\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F51\u0F74\u0F0B\u0F66\u0FA6\u0F7A\u0F0B \u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B \u0F44\u0F7C\u0F66\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F5D\u0F0B\u0F68\u0F72\u0F53\u0F0D \u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F51\u0F7A\u0F0B\u0F42\u0F72\u0F66\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F66\u0F7C\u0F0B\u0F66\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F58\u0F50\u0F74\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F63\u0F74\u0F0B \u0F63\u0FB7\u0F7C\u0F51\u0F0B\u0F46\u0F0B\u0F51\u0F44\u0F0B\u0F63\u0FA1\u0F53\u0F58\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F56\u0F5F\u0F7C\u0F5D\u0F0B\u0F68\u0F72\u0F53\u0F58\u0F0B\u0F51\u0F0B \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F63\u0F74\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F61\u0F7C\u0F51\u0F54\u0F0B\u0F66\u0FA6\u0F7A\u0F0B\u0F60\u0F7C\u0F66\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F5D\u0F0B\u0F68\u0F72\u0F53\u0F0D \u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F58\u0F7A\u0F51\u0F0B\u0F54\u0F0B\u0F45\u0F72\u0F53\u0F0B \u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0D
RID_TABLE_27=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D(~C)
RID_TABLE_28=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B \u0F62\u0F44\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0D(~A)
RID_TABLE_29=\u0F61\u0F7C\u0F51\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F60\u0F50\u0F56\u0F0D(~U)
RID_TABLE_30=Define p~rimary key as a combination of several fields
RID_TABLE_31=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D(~i)
RID_TABLE_32=\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F72\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B\u0F58\u0F72\u0F42\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0D(~P)
RID_TABLE_33=\u0F62\u0F44\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F42\u0F7C\u0F44\u0F0B\u0F0D(~v)
RID_TABLE_34=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F42\u0F0B\u0F45\u0F72\u0F0B\u0F56\u0F5E\u0F42\u0F0B\u0F53\u0F72\u0F0B\u0F66\u0FA8\u0F7C?
RID_TABLE_35=\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F66\u0F7C\u0F0B\u0F61\u0F7C\u0F51\u0F0D \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B \u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F60\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F62\u0FA1\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F74\u0F42
RID_TABLE_36=What do you want to do next?
RID_TABLE_37=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F56\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0D
RID_TABLE_38=\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F51\u0F7A\u0F0B\u0F60\u0F55\u0FB2\u0F63\u0F0B\u0F63\u0F66\u0F0B\u0F62\u0F44\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
RID_TABLE_39=\u0F60\u0F0B\u0F53\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F63\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F5E\u0F42\u0F0B\u0F66\u0F9F\u0F7A\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F66\u0F92\u0FB2\u0F74\u0F56\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D(~r)
RID_TABLE_40=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F41\u0F0B\u0F55\u0FB1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
RID_TABLE_41=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F58\u0F72\u0F44\u0F0B '%TABLENAME' \u0F53\u0F44\u0F0B\u0F53\u0F0B  \u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F56\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B ('%SPECIALCHAR')\u0F61\u0F72\u0F42\u0F0B\u0F60\u0F56\u0FB2\u0F74\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F61\u0F7C\u0F51\u0F0D
RID_TABLE_42=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B '%FIELDNAME' \u0F53\u0F44\u0F0B\u0F53\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F66\u0F0B\u0F62\u0F92\u0FB1\u0F56\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F58\u0F72\u0F42\u0F66\u0F0B\u0F56\u0F66\u0F63\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F60\u0F56\u0FB2\u0F74\u0F0B ('%SPECIALCHAR')\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F61\u0F7C\u0F51\u0F0D
RID_TABLE_43=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0D
RID_TABLE_44=\u0F44\u0F72\u0F0B\u0F42\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0D
RID_TABLE_45=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F41\u0F0B\u0F66\u0F90\u0F7C\u0F44\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0D
RID_TABLE_46=\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F62\u0FA9\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F51\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F0D
RID_TABLE_47= \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F66\u0F0B\u0F42\u0F0B\u0F45\u0F72\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F5F\u0F7A\u0F62\u0F0B\u0F56\u0F0B\u0F45\u0F72\u0F53\u0F0B \u0F51\u0F7A\u0F0B\u0F42\u0F72\u0F66\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B%COUNT \u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F66\u0FB2\u0F72\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F72\u0F0B\u0F68\u0F44\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F58\u0F44\u0F0B\u0F58\u0F50\u0F60\u0F0B \u0F63\u0FB7\u0F42\u0F0B\u0F60\u0F7C\u0F44\u0F0B\u0F0D
RID_TABLE_48=The name '%TABLENAME' already exists.\nPlease enter another name.
RID_TABLE_49=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F50\u0F7C\u0F0B\u0F42\u0F5E\u0F74\u0F44\u0F0B\u0F0D
RID_TABLE_50=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F63\u0F66\u0F0B\u0F60\u0F46\u0F62\u0F0D
RID_TABLE_51=\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B'%FIELDNAME' \u0F60\u0F51\u0F72\u0F0B\u0F67\u0F7A\u0F0B\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F62\u0F44\u0F0B\u0F60\u0F51\u0F74\u0F42\u0F0D
STEP_ZERO_0=~Cancel
STEP_ZERO_1=~Help
STEP_ZERO_2=< ~Back
STEP_ZERO_3=~Convert
STEP_ZERO_4=\u0F51\u0FB2\u0F53\u0F0B\u0F42\u0F66\u0F7C: \u0F55\u0FB1\u0F72\u0F0B\u0F41\u0F60\u0F72\u0F0B\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F63\u0F58\u0F0B\u0F63\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F56\u0F66\u0FA1\u0F7C\u0F58\u0F66\u0F0B\u0F51\u0F44\u0F0B \u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F46\u0F0B\u0F62\u0F90\u0FB1\u0F7A\u0F53\u0F0B \u0F58\u0F53\u0F0B\u0F44\u0F42\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0D
STEP_ZERO_5=\u0F51\u0F44\u0F0B\u0F54\u0F0B \u0F64\u0F7C\u0F42\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F0B\u0F62\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F7A\u0F51\u0F54\u0F0B\u0F56\u0F5F\u0F7C\u0F0D
STEP_ZERO_6=\u0F51\u0F44\u0F74\u0F63\u0F0D
STEP_ZERO_7=C~ontinue >
STEP_ZERO_8=\u0F56\u0F66\u0FA1\u0F58\u0F66\u0F0B\u0F53\u0F72\u0F0D(C~)
STEP_CONVERTER_0=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F67\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F74\u0F62\u0F0D
STEP_CONVERTER_1=\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0D
STEP_CONVERTER_2=\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0FA3\u0F58\u0F0D
STEP_CONVERTER_3=\u0F51\u0F0B\u0F63\u0F9F\u0F7C\u0F60\u0F72\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42 (~s)
STEP_CONVERTER_4=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F67\u0FB2\u0F72\u0F63\u0F0B\u0F56\u0F74\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42 (~d)
STEP_CONVERTER_5=\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
STEP_CONVERTER_6=\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F62\u0FA3\u0F58\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
STEP_CONVERTER_7=\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
STEP_CONVERTER_8=\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F56\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0D
STEP_CONVERTER_9=\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F72\u0F0B\u0F63\u0F72\u0F4A\u0F66\u0F0D
STEP_AUTOPILOT_0=\u0F41\u0FB1\u0F56\u0F0B\u0F41\u0F7C\u0F44\u0F66\u0F0D
STEP_AUTOPILOT_1=\u0F62\u0F90\u0FB1\u0F44\u0F0B\u0F54\u0F0B %PRODUCTNAME \u0F40\u0F7A\u0F63\u0F66\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46
STEP_AUTOPILOT_2=\u0F61\u0F7C\u0F44\u0F66\u0F0B\u0F62\u0FAB\u0F7C\u0F42\u0F66\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0D
STEP_AUTOPILOT_3=\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0D
STEP_AUTOPILOT_4=\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0D
STEP_AUTOPILOT_5=\u0F61\u0F7C\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F56\u0F62\u0FA9\u0F72\u0F66\u0F0B\u0F4F\u0F7A\u0F0D(~I)
STEP_AUTOPILOT_6=\u0F51\u0F58\u0F72\u0F42\u0F66\u0F0B\u0F42\u0F4F\u0F51\u0F0B\u0F66\u0FA1\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0D
STEP_AUTOPILOT_7=\u0F51\u0FB2\u0F72\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F62\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F90\u0F56\u0F66\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F0D
STEP_AUTOPILOT_10=\u0F5A\u0F72\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B \u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F51\u0F44\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F61\u0F44\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0D
STATUSLINE_0=Conversion status:
STATUSLINE_1=\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F63\u0F7A\u0F4A\u0F66\u0F72\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F5A\u0F51\u0F0D
STATUSLINE_2=\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B: \u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66 %1Number%1 \u0F42\u0F72\u0F0B %2TotPageCount%2
STATUSLINE_3=\u0F41\u0FB1\u0F56\u0F0B\u0F5A\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F50\u0F7C\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F42\u0F7C\u0F0B\u0F58\u0F72\u0F0D
STATUSLINE_4=\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F62\u0F7A\u0F0B\u0F62\u0F7A\u0F0B\u0F56\u0F5E\u0F72\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F63\u0F7C\u0F42\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F0B\u0F53\u0F72\u0F0D
STATUSLINE_5=\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F46\u0F0B\u0F55\u0FB2\u0F53\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F63\u0F7A\u0F4A\u0F66\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0D
MESSAGES_0=~Finish
MESSAGES_1=\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F66\u0F7C\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F72\u0F0D
MESSAGES_2=\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D\u0F0D
MESSAGES_3=\u0F51\u0F58\u0F72\u0F42\u0F66\u0F0B\u0F42\u0F4F\u0F51\u0F0B\u0F56\u0F66\u0F90\u0FB1\u0F7A\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D\u0F0D
MESSAGES_4=non-existent
MESSAGES_5=Euro Converter
MESSAGES_6=\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F90\u0F56\u0F66\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F62\u0F0B\u0F56\u0F5E\u0F42\u0F0B\u0F53\u0F0D
MESSAGES_7=\u0F50\u0F72\u0F42\u0F0B\u0F41\u0FB2\u0F58\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F62\u0F0B\u0F56\u0F5E\u0F42\u0F0B\u0F53\u0F72\u0F0B\u0F63\u0F74\u0F0B\u0F46\u0F7C\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B %1TableName%1
MESSAGES_8=\u0F46\u0F7C\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F55\u0FB1\u0F72\u0F0B\u0F60\u0F42\u0FB1\u0F74\u0F62\u0F0D
MESSAGES_9=\u0F49\u0F7C\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0D
MESSAGES_10=\u0F49\u0F7A\u0F53\u0F0B\u0F56\u0F62\u0FA1\u0F0D
MESSAGES_11=\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F40\u0FB1\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F53\u0F58\u0F0B\u0F61\u0F44\u0F0B\u0F56\u0F4F\u0F7C\u0F53\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F0D
MESSAGES_12=\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F7A\u0F51\u0F54\u0F0B\u0F56\u0F5F\u0F7C\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F66\u0F0D
MESSAGES_13=\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F45\u0F53\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F64\u0F7C\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F41\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F53\u0F44\u0F0B\u0F50\u0F72\u0F42\u0F0B\u0F62\u0FA9\u0F0B\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F0B\u0F63\u0F7A\u0F42\u0F66\u0F0B\u0F56\u0F45\u0F7C\u0F66\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F58\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F63\u0F66\u0F0B \u0F5D\u0F72\u0F0B\u0F5B\u0F62\u0F4C\u0F72\u0F0B\u0F42\u0F72\u0F66\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5E\u0F74\u0F53\u0F0B\u0F51\u0F42\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F66\u0F0D\u0FB2\u0F58\u0F0B
MESSAGES_14=\u0F61\u0F74\u0F0B\u0F62\u0F7C\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F42\u0FB1\u0F72\u0F66\u0F0B \u0F51\u0F7A\u0F0B\u0F58\u0F72\u0F53\u0F0B \u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F5E\u0F74\u0F53\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F58\u0F0B\u0F51\u0FB2\u0F53\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F56\u0F40\u0F7C\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
MESSAGES_15=\u0F51\u0F44\u0F0B\u0F54\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F42\u0F7C\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F51\u0F44\u0F74\u0F63\u0F0B\u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F62\u0F90\u0FB1\u0F56\u0F0B\u0F42\u0F53\u0F44\u0F0B\u0F0D
MESSAGES_16=Password:
MESSAGES_17=\u0F56\u0F4F\u0F74\u0F56\u0F0D
MESSAGES_18=Cancel
MESSAGES_19=Please select a \u0F5E\u0F74\u0F53\u0F0B\u0F51\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B %PRODUCTNAME \u0F40\u0F7A\u0F63\u0F66\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B!\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F42\u0F53\u0F44\u0F0B
MESSAGES_20='<1>' \u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F58\u0F7A\u0F53!
MESSAGES_21=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F63\u0FB7\u0F42\u0F0B\u0F53\u0F72\u0F0B\u0F62\u0F90\u0FB1\u0F44\u0F58\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F68\u0F72\u0F53\u0F0D
MESSAGES_22=The '<1>' file already exists.<CR>Do you want to overwrite it?
MESSAGES_23=Do you really want to terminate conversion at this point?
MESSAGES_24=Cancel Wizard
CURRENCIES_0=\u0F54\u0F7C\u0F62\u0F0B\u0F4A\u0F74\u0F0B\u0F42\u0F72\u0F66\u0F72\u0F0B\u0F68\u0F72\u0F66\u0F0B\u0F40\u0F74\u0F0B\u0F4C\u0F7C\u0F0D
CURRENCIES_1=\u0F4C\u0F46\u0F0B\u0F42\u0F72\u0F63\u0F0B\u0F4C\u0F62\u0F0D
CURRENCIES_2=\u0F55\u0F72\u0F62\u0F7A\u0F53\u0F46\u0F72\u0F0B \u0F55\u0F72\u0F0B\u0F62\u0F7A\u0F44\u0F40\u0F0D
CURRENCIES_3=\u0F68\u0F72\u0F66\u0F54\u0F7A\u0F0B\u0F53\u0F72\u0F64\u0F72\u0F0B\u0F54\u0F72\u0F66\u0F72\u0F0B\u0F4A\u0F0D
CURRENCIES_4=\u0F68\u0F72\u0F0B\u0F4A\u0F0B\u0F63\u0F72\u0F0B\u0F61\u0F71\u0F53\u0F0B \u0F63\u0F72\u0F0B\u0F62\u0F0D
CURRENCIES_5=\u0F47\u0F62\u0F0B\u0F58\u0F71\u0F53\u0F0B \u0F58\u0F0B\u0F62\u0F40\u0F0D
CURRENCIES_6=\u0F56\u0F7A\u0F63\u0F0B\u0F47\u0F72\u0F0B\u0F61\u0F71\u0F53\u0F0B \u0F55\u0F72\u0F0B\u0F62\u0F7A\u0F44\u0F40\u0F0D
CURRENCIES_7= \u0F68\u0F60\u0F72\u0F0B\u0F62\u0F72\u0F64 \u0F54\u0F74\u0F53\u0F4A\u0F0D
CURRENCIES_8=\u0F63\u0F42\u0F0B\u0F5F\u0F7A\u0F58\u0F0B\u0F56\u0F71\u0F62\u0F42\u0F0B \u0F55\u0F72\u0F0B\u0F62\u0F7A\u0F44\u0F40\u0F0D
CURRENCIES_9=\u0F68\u0F66\u0F0B\u0F4F\u0F72\u0F0B\u0F61\u0F71\u0F53\u0F0B \u0F64\u0F72\u0F0B\u0F63\u0F72\u0F44\u0F0B\u0F0D
CURRENCIES_10=\u0F55\u0F72\u0F53\u0F0B\u0F53\u0F72\u0F64\u0F0B \u0F58\u0F0B\u0F62\u0F40
CURRENCIES_11=\u0F42\u0F72\u0F0B\u0F62\u0F72\u0F40\u0F0B\u0F4C\u0F62\u0F0B\u0F46\u0F72\u0F0B\u0F58\u0F0D
CURRENCIES_12=\u0F66\u0F7C\u0F63\u0F7C\u0F0B\u0F56\u0F72\u0F0B\u0F53\u0F72\u0F0B\u0F61\u0F71\u0F53\u0F0B\u0F4A\u0F7C\u0F0B\u0F63\u0F62\u0F0B
CURRENCIES_13=Cypriot Pound
CURRENCIES_14=Maltese Lira
CURRENCIES_15=Slovak Koruna
CURRENCIES_16=Estonian Kroon
CURRENCIES_17=Latvian Lats
CURRENCIES_18=Lithuanian Litas
STEP_LASTPAGE_0=\u0F61\u0F62\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0D
STEP_LASTPAGE_1=\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F66\u0FB3\u0F62\u0F0B\u0F63\u0F7C\u0F42\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F51\u0F7C\u0F0B\u0F0B\u0F0B\u0F0B\u0F0B
STEP_LASTPAGE_2=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F7C\u0F0B\u0F0B\u0F0B\u0F0B
STEP_LASTPAGE_3=\u0F66\u0F92\u0FB2\u0F72\u0F42\u0F66\u0F0B\u0F66\u0F9F\u0F44\u0F66\u0F0D
STEP_LASTPAGE_4=\u0F63\u0F7A\u0F56\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F68\u0F0B\u0F62\u0F9F\u0F42\u0F0B\u0F62\u0F44\u0F0B\u0F49\u0F7A\u0F53\u0F0B\u0F66\u0F90\u0FB1\u0F7C\u0F56\u0F0B\u0F58\u0F72\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F66\u0F0D
STYLES_0=\u0F56\u0F62\u0F97\u0F7C\u0F51\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0D
STYLES_1=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F54\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F56\u0F66\u0F92\u0F44\u0F0B\u0F63\u0F74\u0F0B \u0F60\u0F5B\u0F7C\u0F63\u0F0B\u0F56\u0F0B! \u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0FB1\u0F0B\u0F56\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F64\u0F7C\u0F63\u0F0B \u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
STYLES_2=~Cancel
STYLES_3=\u0F56\u0F4F\u0F74\u0F56\u0F0D(~O)
STYLENAME_0=(Standard)
STYLENAME_1=Autumn Leaves
STYLENAME_2=Be
STYLENAME_3=Black and White
STYLENAME_4=Blackberry Bush
STYLENAME_5=Blue Jeans
STYLENAME_6=Fifties Diner
STYLENAME_7=Glacier
STYLENAME_8=Green Grapes
STYLENAME_9=\u0F62\u0F92\u0FB1\u0F0B\u0F58\u0F5A\u0F7C\u0F60\u0F72\u0F0D
STYLENAME_10=Millennium
STYLENAME_11=Nature
STYLENAME_12=Neon
STYLENAME_13=Night
STYLENAME_14=PC Nostalgia
STYLENAME_15=Pastel
STYLENAME_16=Pool Party
STYLENAME_17=Pumpkin
CorrespondenceDialog_0=\u0F61\u0F72\u0F0B\u0F42\u0F7A\u0F0B\u0F42\u0F4F\u0F7C\u0F44\u0F0B\u0F61\u0F74\u0F63\u0F0D
CorrespondenceDialog_1=\u0F63\u0F7A\u0F53\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F42\u0F45\u0F72\u0F42
CorrespondenceDialog_2=\u0F63\u0F7A\u0F53\u0F0B\u0F58\u0F41\u0F53\u0F0B\u0F63\u0F7A\u0F0B\u0F64\u0F0B\u0F45\u0F72\u0F42\u0F0B(\u0F41\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F62\u0F9F\u0F7A\u0F53\u0F0B)\u0F0D
CorrespondenceDialog_3=\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F0B\u0F42\u0F72\u0F0B\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0D
CorrespondenceMsgError=\u0F60\u0F5B\u0F7C\u0F63\u0F0B\u0F56\u0F0B\u0F45\u0F72\u0F42\u0F0B\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F53\u0F74\u0F42
CorrespondenceFields_0=\u0F66\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F58\u0F72\u0F0B\u0F51\u0F44\u0F0B\u0F5A\u0F56\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F63\u0F74\u0F0B \u0F68\u0F7A\u0F56\u0F0B\u0F42\u0F4F\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0D
CorrespondenceFields_1=\u0F5A\u0F7C\u0F44\u0F0B\u0F66\u0FA1\u0F7A\u0F0D
CorrespondenceFields_2=\u0F63\u0F66\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0D
CorrespondenceFields_3=\u0F60\u0F42\u0F7C\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
CorrespondenceFields_4=\u0F58\u0F47\u0F74\u0F42\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
CorrespondenceFields_5=\u0F41\u0FB2\u0F7C\u0F58\u0F0B\u0F63\u0F58\u0F0D
CorrespondenceFields_6=\u0F62\u0F92\u0FB1\u0F63\u0F0B\u0F41\u0F56\u0F0D
CorrespondenceFields_7=\u0F42\u0F53\u0F66\u0F0B\u0F61\u0F74\u0F63\u0F0B/\u0F60\u0F42\u0FB2\u0F7A\u0F58\u0F0B\u0F68\u0F44\u0F0B\u0F0D
CorrespondenceFields_8=\u0F42\u0FB2\u0F7C\u0F44\u0F0B\u0F66\u0FA1\u0F7A\u0F0D
CorrespondenceFields_9=\u0F58\u0F42\u0F7C\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F0D
CorrespondenceFields_10=\u0F42\u0F53\u0F66\u0F0B\u0F66\u0F0D
CorrespondenceFields_11=\u0F41\u0F0B\u0F56\u0FB1\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F64\u0F7C\u0F42
CorrespondenceFields_12=Initials
CorrespondenceFields_13=\u0F42\u0F74\u0F66\u0F0B\u0F56\u0F4F\u0F74\u0F51\u0F0D
CorrespondenceFields_14=\u0F41\u0FB1\u0F72\u0F58\u0F0B\u0F42\u0FB1\u0F72\u0F0B\u0F56\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
CorrespondenceFields_15=\u0F63\u0F71\u0F0B\u0F42\u0F61\u0F7C\u0F42\u0F0B\u0F56\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
CorrespondenceFields_16=\u0F51\u0F54\u0F62\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
CorrespondenceFields_17=Email
CorrespondenceFields_18=URL
CorrespondenceFields_19=\u0F51\u0FB2\u0F53\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F5A\u0F74\u0F0D
CorrespondenceFields_20=\u0F42\u0F51\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B \u0F21\u0F0D
CorrespondenceFields_21=\u0F42\u0F51\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B \u0F22\u0F0D
CorrespondenceFields_22=\u0F42\u0F51\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B \u0F23\u0F0D
CorrespondenceFields_23=\u0F42\u0F51\u0F58\u0F0B\u0F63\u0FA1\u0F7A\u0F0B \u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B \u0F24\u0F0D
CorrespondenceFields_24=\u0F68\u0F60\u0F72\u0F0B\u0F4C\u0F72\u0F0D
CorrespondenceFields_25=\u0F58\u0F44\u0F60\u0F0B\u0F66\u0FA1\u0F7A\u0F0D
CorrespondenceFields_26=\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F44\u0F0B\u0F42\u0F72\u0F0B\u0F56\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
CorrespondenceFields_27=\u0F54\u0F7A\u0F0B\u0F47\u0F62\u0F0D
CorrespondenceFields_28=\u0F60\u0F42\u0FB2\u0F74\u0F63\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0D
CorrespondenceFields_29=\u0F56\u0F62\u0F92\u0FB1\u0F74\u0F51\u0F0B\u0F60\u0F55\u0FB2\u0F72\u0F53\u0F0B\u0F42\u0F5E\u0F53\u0F0D
CorrespondenceFields_30=\u0F5F\u0FB3\u0F0B\u0F50\u0F7C\u0F0B \u0F61\u0F74\u0F0B\u0F68\u0F62\u0F0B\u0F68\u0F7A\u0F63\u0F0D
CorrespondenceFields_31=Invite
CorrespondenceNoTextmark_0=\u0F51\u0F7A\u0F56\u0F0B\u0F62\u0F9F\u0F42\u0F66\u0F0B '\u0F63\u0F7A\u0F53\u0F0B\u0F58\u0F41\u0F53\u0F0B' \u0F60\u0F51\u0F72\u0F0B \u0F56\u0F62\u0FB3\u0F42\u0F0B\u0F66\u0F9F\u0F7C\u0F62\u0F0B\u0F5E\u0F74\u0F42\u0F66\u0F0B\u0F54\u0F0D
CorrespondenceNoTextmark_1=\u0F60\u0F56\u0FB2\u0F72\u0F0B\u0F64\u0F7C\u0F42\u0F0B\u0F61\u0F72\u0F0B\u0F42\u0F74\u0F60\u0F72\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F5A\u0F74\u0F0B \u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F58\u0F72\u0F0B\u0F5A\u0F74\u0F42\u0F66\u0F0D
AgendaDlgName=\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F46\u0F7C\u0F51\u0F0B \u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F0D
AgendaDlgNoCancel=\u0F42\u0F51\u0F58\u0F0B\u0F41\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F44\u0F7A\u0F66\u0F0B\u0F51\u0F54\u0FB1\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F42\u0F7C\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D
AgendaDlgFrame=\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F46\u0F7C\u0F51\u0F0B\u0F5A\u0F74\u0F60\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0D
AgendaDlgButton1=\u0F42\u0FB2\u0F74\u0F56\u0F0B\u0F60\u0F56\u0FB2\u0F66\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F72\u0F0B\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F46\u0F7C\u0F51\u0F0B\u0F5A\u0F74\u0F0D
AgendaDlgButton2=\u0F56\u0F62\u0F9F\u0F42\u0F0B\u0F5E\u0F72\u0F56\u0F0B\u0F42\u0FB2\u0F7C\u0F66\u0F0B\u0F46\u0F7C\u0F51\u0F0B\u0F5A\u0F74\u0F0D
TextField=\u0F63\u0F42\u0F0B\u0F63\u0F7A\u0F53\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F42\u0F53\u0F51\u0F0B\u0F66\u0FA1\u0F74\u0F51\u0F0B\u0F66\u0F0B\u0F66\u0F92\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B \u0F44\u0F7A\u0F66\u0F0B\u0F60\u0F5B\u0F72\u0F53\u0F0B\u0F58\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F56\u0F66\u0F0B!
NoDirCreation=The '%1' directory cannot be created:
MsgDirNotThere='%1' \u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F4F\u0F7A\u0F0B\u0F58\u0F72\u0F53\u0F0B\u0F60\u0F51\u0F74\u0F42
QueryfornewCreation=\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F51\u0F0B\u0F63\u0F9F\u0F7C\u0F0B\u0F62\u0F44\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F53?
HelpButton=~Help
CancelButton=~Cancel
BackButton=< ~Back
NextButton=Ne~xt >
BeginButton=~Convert
CloseButton=~Close
WelcometextLabel1=This wizard convert legacy format documents to Open Document Format for Office Applications.
WelcometextLabel3=\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F60\u0F72\u0F0B\u0F51\u0F7C\u0F53\u0F0B\u0F63\u0F74\u0F0B \u0F61\u0F72\u0F42\u0F0B\u0F46\u0F60\u0F72\u0F0B\u0F51\u0F56\u0FB1\u0F7A\u0F0B\u0F56\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D:
MSTemplateCheckbox_1_=\u0F58\u0F72\u0F44\u0F0B\u0F5A\u0F72\u0F42\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0D
MSTemplateCheckbox_2_=\u0F68\u0F7A\u0F42\u0F66\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B \u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0D
MSTemplateCheckbox_3_=\u0F54\u0F0B\u0F5D\u0F62\u0F0B\u0F54\u0F7C\u0F60\u0F72\u0F53\u0F4A\u0F72\u0F0B \u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0D
MSDocumentCheckbox_1_=\u0F58\u0F72\u0F44\u0F0B\u0F5A\u0F72\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0D
MSDocumentCheckbox_2_=\u0F68\u0F7A\u0F42\u0F66\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0D
MSDocumentCheckbox_3_=PowerPoint/Publisher documents
MSContainerName=\u0F58\u0F60\u0F72\u0F0B\u0F40\u0F7C\u0F62\u0F7C\u0F0B\u0F66\u0F7C\u0F55\u0F4A\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F5A\u0F44\u0F0D
SummaryHeader=\u0F56\u0F45\u0F74\u0F51\u0F0B\u0F51\u0F7C\u0F53\u0F0D:
GroupnameDefault=\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F60\u0F56\u0F51\u0F5D\u0F0B\u0F56\u0F60\u0F72\u0F0B-\u0F4A\u0F7A\u0F58\u0F0B\u0F62\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0D
ProgressMoreDocs=Documents
ProgressMoreTemplates=Templates
FileExists=The '<1>' file already exists.<CR>Do you want to overwrite it?
MorePathsError3=\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F58\u0F72\u0F0B\u0F42\u0F53\u0F66\u0F0B\u0F54\u0F66\u0F0D
ConvertError1=Do you really want to terminate conversion at this point?
ConvertError2=Cancel Wizard
RTErrorDesc=An error has occurred in the wizard.
RTErrorHeader=\u0F60\u0F5B\u0F7C\u0F63\u0F0B\u0F56\u0F0D
OverwriteallFiles=\u0F58\u0F0B\u0F60\u0F51\u0FB2\u0F72\u0F5D\u0F0B\u0F63\u0F66\u0F0B\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F40\u0FB1\u0F72\u0F66\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F5A\u0F56\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0B\u0F53\u0F0B?
ReeditMacro=\u0F58\u0F7A\u0F0B\u0F40\u0F7C\u0F62\u0F7C\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F60\u0F51\u0F72\u0F0B\u0F56\u0F66\u0F90\u0FB1\u0F62\u0F0B\u0F66\u0FA6\u0FB1\u0F7C\u0F44\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F42\u0F7C\u0F66\u0F54\u0F0B\u0F60\u0F51\u0F74\u0F42
CouldNotsaveDocument=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B '<1>' \u0F60\u0F51\u0F72\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F66\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
CouldNotopenDocument=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B '<1>' \u0F60\u0F51\u0F72\u0F0B\u0F41\u0F0B\u0F55\u0FB1\u0F7A\u0F0B\u0F58\u0F72\u0F0B\u0F56\u0F4F\u0F74\u0F56\u0F0B\u0F54\u0F66\u0F0D
PathDialogMessage=\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F60\u0F50\u0F74\u0F0B\u0F60\u0F56\u0F51\u0F0D
DialogTitle=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F56\u0FB1\u0F7A\u0F51\u0F0D
SearchInSubDir=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0FB2\u0F44\u0F66\u0F0B\u0F66\u0F74\u0F0B\u0F56\u0F59\u0F74\u0F42\u0F66\u0F0B\u0F4F\u0F7A\u0F0D
ProgressPage1=\u0F61\u0F62\u0F0B\u0F60\u0F55\u0F7A\u0F63\u0F0D
ProgressPage2=\u0F60\u0F56\u0FB2\u0F7A\u0F63\u0F0B\u0F56\u0F60\u0F72\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B \u0F66\u0FB3\u0F62\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F7C\u0F0D:
ProgressPage3=\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F51\u0F7C\u0F0D
ProgressFound=\u0F50\u0F7C\u0F56\u0F0D:
ProgressPage5="%1 found
Ready=\u0F62\u0FAB\u0F7C\u0F42\u0F66\u0F0B\u0F66\u0F7C\u0F0D
SourceDocuments=\u0F60\u0F56\u0FB1\u0F74\u0F44\u0F0B\u0F41\u0F74\u0F44\u0F66\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0D
TargetDocuments=\u0F51\u0F58\u0F72\u0F42\u0F66\u0F0B\u0F42\u0F4F\u0F51\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0D
LogfileSummary=<COUNT> \u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F42\u0F5E\u0F72\u0F0B\u0F56\u0F66\u0F92\u0FB1\u0F74\u0F62\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F54\u0F0D
SumInclusiveSubDir=\u0F61\u0F53\u0F0B\u0F63\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F62\u0FA9\u0F72\u0F66\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F60\u0F56\u0F42\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D
SumSaveDokumente=\u0F51\u0F7A\u0F0B\u0F5A\u0F74\u0F0B \u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F63\u0F74\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
TextImportLabel=\u0F63\u0F66\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0D:
TextExportLabel=\u0F63\u0F74\u0F0B\u0F66\u0FB2\u0F74\u0F44\u0F66\u0F0D:
CreateLogfile=\u0F51\u0FB2\u0F53\u0F0B\u0F51\u0F7A\u0F56\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0D
LogfileHelpText=\u0F51\u0FB2\u0F53\u0F0B\u0F51\u0F7A\u0F56\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F42\u0F45\u0F72\u0F42\u0F0B\u0F41\u0FB1\u0F7C\u0F51\u0F0B\u0F62\u0F60\u0F72\u0F0B\u0F63\u0F71\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F42\u0F66\u0F62\u0F0B\u0F56\u0F66\u0F90\u0FB2\u0F74\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F61\u0F7C\u0F51\u0F54\u0F0B\u0F68\u0F72\u0F53\u0F0D
ShowLogfile=\u0F51\u0FB2\u0F53\u0F0B\u0F51\u0F7A\u0F56\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F66\u0F9F\u0F7C\u0F53\u0F0D
SumMSTextDocuments=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F53\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F5A\u0F72\u0F42\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
SumMSTableDocuments=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F53\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B \u0F68\u0F7A\u0F42\u0F66\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F61\u0F72\u0F42\u0F0B\u0F46\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
SumMSDrawDocuments=All PowerPoint/Publisher documents contained in the following directory will be imported:
SumMSTextTemplates=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F53\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F58\u0F72\u0F44\u0F0B\u0F5A\u0F72\u0F42\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
SumMSTableTemplates=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F53\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F68\u0F7A\u0F42\u0F66\u0F72\u0F0B\u0F66\u0F7A\u0F63\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
SumMSDrawTemplates=\u0F60\u0F7C\u0F42\u0F0B\u0F42\u0F72\u0F0B\u0F66\u0FA3\u0F7C\u0F51\u0F0B\u0F50\u0F7C\u0F0B\u0F53\u0F44\u0F0B\u0F61\u0F7C\u0F51\u0F0B\u0F54\u0F60\u0F72\u0F0B\u0F54\u0F0B\u0F5D\u0F62\u0F0B\u0F54\u0F7C\u0F60\u0F72\u0F53\u0F4A\u0F72\u0F0B\u0F4A\u0F7A\u0F58\u0F0B\u0F54\u0F7A\u0F63\u0F7A\u0F4A\u0F72\u0F66\u0F72\u0F0B\u0F5A\u0F74\u0F0B\u0F46\u0F0B\u0F58\u0F49\u0F58\u0F0B\u0F62\u0F44\u0F0B\u0F53\u0F44\u0F0B\u0F60\u0F51\u0FB2\u0F7A\u0F53\u0F0B\u0F60\u0F56\u0F51\u0F0B\u0F53\u0F72\u0F0B\u0F68\u0F72\u0F53\u0F0D:
