#
# This file is part of the LibreOffice project.
#
# This Source Code Form is subject to the terms of the Mozilla Public
# License, v. 2.0. If a copy of the MPL was not distributed with this
# file, You can obtain one at http://mozilla.org/MPL/2.0/.
#
# This file incorporates work covered by the following license notice:
#
#   Licensed to the Apache Software Foundation (ASF) under one or more
#   contributor license agreements. See the NOTICE file distributed
#   with this work for additional information regarding copyright
#   ownership. The ASF licenses this file to you under the Apache
#   License, Version 2.0 (the "License; you may not use this file
#   except in compliance with the License. You may obtain a copy of
#   the License at http://www.apache.org/licenses/LICENSE-2.0 .
#
# x-no-translate

#
#  resources.properties
#
#  resources for com.sun.star.wizards
#
RID_COMMON_0=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35 '%1' \u0E44\u0E14\u0E49 <BR>\u0E2E\u0E32\u0E23\u0E4C\u0E14\u0E14\u0E34\u0E2A\u0E01\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E21\u0E35\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D
RID_COMMON_1=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E14\u0E49<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E21\u0E2D\u0E14\u0E39\u0E25 'PRODUCTNAME Writer' \u0E41\u0E25\u0E49\u0E27
RID_COMMON_2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E44\u0E14\u0E49<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E21\u0E2D\u0E14\u0E39\u0E25 'PRODUCTNAME Calc' \u0E41\u0E25\u0E49\u0E27
RID_COMMON_3=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E44\u0E14\u0E49<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E2D\u0E14\u0E39\u0E25 'PRODUCTNAME Impress' \u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27
RID_COMMON_4=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E39\u0E1B\u0E27\u0E32\u0E14\u0E44\u0E14\u0E49<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E2D\u0E14\u0E39\u0E25 'PRODUCTNAME Draw' \u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27
RID_COMMON_5=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E39\u0E15\u0E23\u0E44\u0E14\u0E49<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E21\u0E2D\u0E14\u0E39\u0E25 'PRODUCTNAME Math' \u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27
RID_COMMON_6=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1F\u0E49\u0E21\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07 %PRODUCTNAME \u0E41\u0E25\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E0B\u0E48\u0E2D\u0E21\u0E41\u0E0B\u0E21'
RID_COMMON_7=\u0E41\u0E1F\u0E49\u0E21 '<PATH>' \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27<BR><BR>\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E41\u0E1F\u0E49\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 ?
RID_COMMON_8=\u0E43\u0E0A\u0E48
RID_COMMON_9=\u0E43\u0E0A\u0E48\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RID_COMMON_10=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
RID_COMMON_11=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
RID_COMMON_12=\u0E40~\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
RID_COMMON_13=< ~\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
RID_COMMON_14=~\u0E16\u0E31\u0E14\u0E44\u0E1B >
RID_COMMON_15=~\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
RID_COMMON_16=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19
RID_COMMON_17=\u0E1B\u0E34\u0E14
RID_COMMON_18=\u0E15\u0E01\u0E25\u0E07
RID_COMMON_19=\u0E41\u0E1F\u0E49\u0E21\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E21\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 ?
RID_COMMON_20=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 <wizard_name> \u0E40\u0E21\u0E37\u0E48\u0E2D <current_date>
RID_COMMON_21=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E1A\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C
\u0E20\u0E32\u0E22\u0E43\u0E15\u0E49 '\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D - \u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 - %PRODUCTNAME - \u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07' \u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21 '\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21
\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E40\u0E23\u0E35\u0E22\u0E01\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
RID_REPORT_0=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_3=~\u0E15\u0E32\u0E23\u0E32\u0E07
RID_REPORT_4=~\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
RID_REPORT_7=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19_
RID_REPORT_8=- \u0E44\u0E21\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14 -
RID_REPORT_9=\u0E40~\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_11=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_REPORT_12=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
RID_REPORT_13=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
RID_REPORT_14=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_15=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_REPORT_16=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E2B\u0E31\u0E27\u0E01\u0E23\u0E30\u0E14\u0E32\u0E29\u0E41\u0E25\u0E30\u0E17\u0E49\u0E32\u0E22\u0E01\u0E23\u0E30\u0E14\u0E32\u0E29
RID_REPORT_19=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_REPORT_20=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A~\u0E15\u0E32\u0E21
RID_REPORT_21=~\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E15\u0E32\u0E21
RID_REPORT_22=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07
RID_REPORT_23=\u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07
RID_REPORT_24=\u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
RID_REPORT_28=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 ?
RID_REPORT_29=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 ?
RID_REPORT_30=\u0E15\u0E32\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25?
RID_REPORT_31=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23 ?
RID_REPORT_32=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23
RID_REPORT_33=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_34=\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_35=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_36=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
RID_REPORT_37=\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
RID_REPORT_40=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E1A~\u0E1E\u0E25\u0E27\u0E31\u0E15
RID_REPORT_41=~\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E31\u0E19\u0E17\u0E35
RID_REPORT_42=\u0E40~\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1C\u0E31\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
RID_REPORT_43=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E16\u0E34\u0E15
RID_REPORT_44=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19
RID_REPORT_50=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_REPORT_51=~\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E15\u0E32\u0E21
RID_REPORT_52=\u0E15\u0E48\u0E2D~\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E15\u0E32\u0E21
RID_REPORT_53=\u0E08\u0E32\u0E01\u0E19\u0E49~\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
RID_REPORT_54=\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
RID_REPORT_55=~\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E21\u0E32\u0E01
RID_REPORT_56=~\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
RID_REPORT_57=~\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
RID_REPORT_58=~\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E19\u0E49\u0E2D\u0E22
RID_REPORT_60=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E10\u0E32\u0E19\u0E2A\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
RID_REPORT_61=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E32\u0E23\u0E32\u0E07 '<TABLENAME>' \u0E2D\u0E22\u0E39\u0E48
RID_REPORT_62=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19...
RID_REPORT_63=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E35\u0E48\u0E41\u0E17\u0E23\u0E01\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32: <COUNT>
RID_REPORT_64=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21 '<REPORTFORM>' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_REPORT_65=\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04 <BR>'<STATEMENT>' <BR> \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49 <BR> \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_REPORT_66=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E17\u0E35\u0E48\u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21 '<REPORTFORM>' \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49: '<CONTROLNAME>'
RID_REPORT_67=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25...
RID_REPORT_68=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_REPORT_69=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2A\u0E48\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23 ?
RID_REPORT_70=\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
RID_REPORT_71=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_REPORT_72=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07<BR>\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A '%PATH' \u0E2D\u0E32\u0E08\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14<BR>\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E47\u0E01\u0E0A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E19\u0E31\u0E49\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E08\u0E23\u0E34\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E1C\u0E34\u0E14<BR>\u0E14\u0E39\u0E23\u0E32\u0E22\u0E23\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D<BR>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A\u0E2D\u0E37\u0E48\u0E19
RID_REPORT_73=\u0E21\u0E35\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07
RID_REPORT_74=\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07 '<FIELDNAME>' \u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E2D\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
RID_REPORT_75=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E31\u0E21\u0E21\u0E35\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E42\u0E14\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_REPORT_76=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 '%REPORTNAME' \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
RID_REPORT_78=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 ?
RID_REPORT_79=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E0A\u0E19\u0E34\u0E14\u0E43\u0E14?
RID_REPORT_80=\u0E15\u0E32\u0E23\u0E32\u0E07
RID_REPORT_81=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C, \u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E14\u0E35\u0E48\u0E22\u0E27
RID_REPORT_82=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C, \u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E04\u0E39\u0E48
RID_REPORT_83=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C, \u0E2A\u0E32\u0E21\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
RID_REPORT_84=\u0E43\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E04 - \u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E0B\u0E49\u0E32\u0E22
RID_REPORT_85=\u0E43\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E01 - \u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
RID_REPORT_86=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07:
RID_REPORT_87=\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19:
RID_REPORT_88=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48:
# Please don't translate the words #page# and #count#, these are placeholders.
RID_REPORT_89=\u0E2B\u0E19\u0E49\u0E32 #page# \u0E08\u0E32\u0E01 #count#
RID_REPORT_90=\u0E40\u0E25\u0E02\u0E2B\u0E19\u0E49\u0E32:
RID_REPORT_91=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2B\u0E19\u0E49\u0E32:
RID_REPORT_92=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1E\u0E1A\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
RID_REPORT_93=\u0E2B\u0E19\u0E49\u0E32:
RID_REPORT_94=\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E21\u0E35\u0E02\u0E2D\u0E1A
RID_REPORT_95=\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E01\u0E23\u0E30\u0E0A\u0E31\u0E1A
RID_REPORT_96=\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E07\u0E14\u0E07\u0E32\u0E21
RID_REPORT_97=\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E40\u0E19\u0E49\u0E19
RID_REPORT_98=\u0E08\u0E31\u0E14\u0E41\u0E19\u0E27\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E17\u0E31\u0E19\u0E2A\u0E21\u0E31\u0E22
RID_REPORT_99=\u0E08\u0E31\u0E14\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22 - \u0E41\u0E14\u0E07\u0E41\u0E25\u0E30\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19
RID_REPORT_100=\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22
RID_REPORT_101=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E40\u0E2A\u0E49\u0E19\u0E02\u0E2D\u0E1A
RID_REPORT_102=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E01\u0E23\u0E30\u0E0A\u0E31\u0E1A
RID_REPORT_103=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E07\u0E14\u0E07\u0E32\u0E21
RID_REPORT_104=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E40\u0E19\u0E49\u0E19
RID_REPORT_105=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E17\u0E31\u0E19\u0E2A\u0E21\u0E31\u0E22
RID_REPORT_106=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07 - \u0E41\u0E14\u0E07\u0E41\u0E25\u0E30\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19
RID_REPORT_107=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E02\u0E49\u0E32 - \u0E40\u0E2A\u0E49\u0E19\u0E02\u0E2D\u0E1A
RID_REPORT_108=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E02\u0E49\u0E32 - \u0E01\u0E23\u0E30\u0E0A\u0E31\u0E1A
RID_REPORT_109=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E02\u0E49\u0E32 - \u0E07\u0E14\u0E07\u0E32\u0E21
RID_REPORT_110=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E02\u0E49\u0E32 - \u0E40\u0E19\u0E49\u0E19
RID_REPORT_111=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E02\u0E49\u0E32 - \u0E17\u0E31\u0E19\u0E2A\u0E21\u0E31\u0E22
RID_REPORT_112=\u0E40\u0E04\u0E49\u0E32\u0E42\u0E04\u0E23\u0E07, \u0E22\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32 - \u0E41\u0E14\u0E07\u0E41\u0E25\u0E30\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19
RID_REPORT_113=\u0E1F\u0E2D\u0E07
RID_REPORT_114=\u0E42\u0E23\u0E07\u0E20\u0E32\u0E1E\u0E22\u0E19\u0E15\u0E23\u0E4C
RID_REPORT_115=\u0E17\u0E35\u0E48\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
RID_REPORT_116=\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E34\u0E22\u0E32\u0E22
RID_REPORT_117=\u0E22\u0E01\u0E23\u0E48\u0E32\u0E07
RID_REPORT_118=\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
RID_REPORT_119=\u0E01\u0E23\u0E30\u0E14\u0E32\u0E29\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E1E\u0E25\u0E34\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E44\u0E14\u0E49
RID_REPORT_120=\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E21\u0E35\u0E15\u0E23\u0E32\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
RID_REPORT_121=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
RID_REPORT_122=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E42\u0E25\u0E01
RID_DB_COMMON_0=C~reate
RID_DB_COMMON_1=~\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
RID_DB_COMMON_2=< ~\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
RID_DB_COMMON_3=~\u0E16\u0E31\u0E14\u0E44\u0E1B >
RID_DB_COMMON_4=~\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_DB_COMMON_5=\u0E0A\u0E37\u0E48\u0E2D~\u0E15\u0E32\u0E23\u0E32\u0E07
RID_DB_COMMON_6=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07  \u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14
RID_DB_COMMON_8=No database has been installed. At least one database is required before the wizard for forms can be started.
RID_DB_COMMON_9=\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E32\u0E23\u0E32\u0E07\u0E43\u0E14
RID_DB_COMMON_10=This title already exists in the database. Please enter another name.
RID_DB_COMMON_11=The title must not contain any spaces or special characters.
RID_DB_COMMON_12=The database service (com.sun.data.DatabaseEngine) could not be instantiated.
RID_DB_COMMON_13=The selected table or query could not be opened.
RID_DB_COMMON_14=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
RID_DB_COMMON_20=~\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
RID_DB_COMMON_21=~\u0E2B\u0E22\u0E38\u0E14
RID_DB_COMMON_30=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E14\u0E49
RID_DB_COMMON_33=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07
RID_DB_COMMON_34=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25...
RID_DB_COMMON_35=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
RID_DB_COMMON_36=\u0E1E\u0E32\u0E18\u0E02\u0E2D\u0E07\u0E41\u0E1F\u0E49\u0E21\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
RID_DB_COMMON_37=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_DB_COMMON_38=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_DB_COMMON_39=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_DB_COMMON_40=\u0E25\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_DB_COMMON_41=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RID_DB_COMMON_42=\u0E25\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RID_DB_COMMON_43=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E36\u0E49\u0E19
RID_DB_COMMON_44=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E07
RID_DB_COMMON_45=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01 '%NAME' \u0E44\u0E14\u0E49
RID_QUERY_0=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_1=\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_2=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_3=~\u0E15\u0E32\u0E23\u0E32\u0E07
RID_QUERY_4=\u0E40~\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_QUERY_5=\u0E0A\u0E37\u0E48\u0E2D~\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_6=\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25~\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_7=\u0E40~\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_8=~\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23 \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21 ?
RID_QUERY_9=~\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E32\u0E21\u0E21\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RID_QUERY_10=~\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E15\u0E32\u0E21\u0E21\u0E32
RID_QUERY_11=~\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21\u0E41\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 (\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21)
RID_QUERY_12=~\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21\u0E1C\u0E25\u0E2A\u0E23\u0E38\u0E1B (\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E25\u0E02\u0E2D\u0E07\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21)
RID_QUERY_16=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21
RID_QUERY_17=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_QUERY_18=~\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21
RID_QUERY_19=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_QUERY_20=\u0E19\u0E32\u0E21\u0E41\u0E1D\u0E07
RID_QUERY_21=\u0E15\u0E32\u0E23\u0E32\u0E07:
RID_QUERY_22=\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21:
RID_QUERY_24=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
RID_QUERY_25=\u0E04\u0E48\u0E32
RID_QUERY_26=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
RID_QUERY_27=\u0E44\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
RID_QUERY_28=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32
RID_QUERY_29=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32
RID_QUERY_30=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
RID_QUERY_31=\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
RID_QUERY_32=\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19
RID_QUERY_33=\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19
RID_QUERY_34=\u0E21\u0E35\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
RID_QUERY_35=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
RID_QUERY_36=\u0E08\u0E23\u0E34\u0E07
RID_QUERY_37=\u0E40\u0E17\u0E47\u0E08
RID_QUERY_38=\u0E41\u0E25\u0E30
RID_QUERY_39=\u0E2B\u0E23\u0E37\u0E2D
RID_QUERY_40=\u0E14\u0E39\u0E04\u0E48\u0E32\u0E1C\u0E25\u0E1A\u0E27\u0E01\u0E02\u0E2D\u0E07
RID_QUERY_41=\u0E14\u0E39\u0E04\u0E48\u0E32\u0E40\u0E09\u0E25\u0E35\u0E48\u0E22\u0E02\u0E2D\u0E07
RID_QUERY_42=\u0E14\u0E39\u0E04\u0E48\u0E32\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07
RID_QUERY_43=\u0E14\u0E39\u0E04\u0E48\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07
RID_QUERY_44=\u0E14\u0E39\u0E04\u0E48\u0E32\u0E1C\u0E25\u0E1A\u0E27\u0E01\u0E02\u0E2D\u0E07
RID_QUERY_48=(\u0E44\u0E21\u0E48\u0E21\u0E35)
RID_QUERY_50=\u0E40\u0E02\u0E15\u0E02\u0E49~\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21:
RID_QUERY_51=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E07:
RID_QUERY_52=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_QUERY_53=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32:
RID_QUERY_54=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
RID_QUERY_55=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21:
RID_QUERY_56=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21
RID_QUERY_57=\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21:
RID_QUERY_58=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_59=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21:
RID_QUERY_60=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_70=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C) \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_QUERY_71=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A
RID_QUERY_72=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
RID_QUERY_73=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E33\u0E16\u0E32\u0E21
RID_QUERY_74=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_75=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
RID_QUERY_76=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E19\u0E32\u0E21\u0E41\u0E1D\u0E07 \u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
RID_QUERY_77=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21\u0E41\u0E25\u0E30\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23
RID_QUERY_80=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_QUERY_81=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A
RID_QUERY_82=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E43\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
RID_QUERY_83=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E08\u0E04\u0E27\u0E32\u0E21\u0E42\u0E14\u0E22\u0E2A\u0E23\u0E38\u0E1B
RID_QUERY_84=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_85=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_86=\u0E19\u0E32\u0E21\u0E41\u0E1D\u0E07, \u0E19\u0E32\u0E21\u0E2A\u0E21\u0E21\u0E15\u0E34
RID_QUERY_87=\u0E20\u0E32\u0E1E\u0E23\u0E27\u0E21
RID_QUERY_88=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
RID_QUERY_89=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02 '<FIELDNAME> <LOGICOPERATOR> <VALUE>'  2 \u0E04\u0E23\u0E31\u0E49\u0E07 \u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
RID_QUERY_90=\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E23\u0E27\u0E21 <FUNCTION> \u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E2A\u0E2D\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D '<NUMERICFIELD>'
RID_QUERY_91=,
RID_QUERY_92=<FIELDTITLE> (<FIELDNAME>)
RID_QUERY_93=<FIELDNAME> (<SORTMODE>)
RID_QUERY_94=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_QUERY_95=<CALCULATEDFUNCTION> <FIELDNAME>
RID_QUERY_96=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_FORM_0=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_1=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19~\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_2=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E21\u0E31\u0E01\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E10\u0E32\u0E19\u0E2A\u0E2D\u0E07 \u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E32\u0E07\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22
\u0E0B\u0E36\u0E48\u0E07\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
RID_FORM_3=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E04\u0E37\u0E2D\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E35\u0E48\u0E41\u0E17\u0E23\u0E01\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2D\u0E37\u0E48\u0E19
\u0E43\u0E0A\u0E49\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01
RID_FORM_4=\u0E40~\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_5=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21~\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_FORM_6=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E1A\u0E1A\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21
RID_FORM_7=\u0E41\u0E1A\u0E1A~\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E2D\u0E07
RID_FORM_8=~\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E43\u0E14\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21 ?
RID_FORM_9=\u0E40\u0E02\u0E15~\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_12=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25~\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
RID_FORM_13=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_19=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21 '<FIELDNAME1>' \u0E41\u0E25\u0E30 '<FIELDNAME2>' \u0E44\u0E27\u0E49\u0E2A\u0E2D\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07
\u0E41\u0E15\u0E48\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E41\u0E04\u0E48\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
RID_FORM_20=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A~\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_21=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41~\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_22=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21~\u0E22\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_23=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A~\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E21\u0E17\u0E35\u0E48\u0E2A\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_24=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D~\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2B\u0E25\u0E31\u0E01\u0E15\u0E31\u0E27\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_25=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D~\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_26=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2B~\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_27=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D~\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21
RID_FORM_28=\u0E40\u0E2A\u0E49\u0E19\u0E02\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_FORM_29=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2A\u0E49\u0E19\u0E02\u0E2D\u0E1A
RID_FORM_30=\u0E23\u0E39\u0E1B\u0E23\u0E48\u0E32\u0E07 3\u0E21\u0E34\u0E15\u0E34
RID_FORM_31=\u0E41\u0E1A\u0E19
RID_FORM_32=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E27\u0E32\u0E07\u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D
RID_FORM_33=\u0E08\u0E31\u0E14\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E0A\u0E34\u0E14\u0E0B\u0E49\u0E32\u0E22
RID_FORM_34=\u0E08\u0E31\u0E14\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E0A\u0E34\u0E14\u0E02\u0E27\u0E32
RID_FORM_35=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 DB
RID_FORM_36=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C - \u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E0B\u0E49\u0E32\u0E22
RID_FORM_37=\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C - \u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
RID_FORM_38=\u0E43\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E04 - \u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E0B\u0E49\u0E32\u0E22
RID_FORM_39=\u0E43\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E01 - \u0E1B\u0E49\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
RID_FORM_40=\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_FORM_41=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E2B\u0E25\u0E31\u0E01
RID_FORM_42=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_44=\u0E1F\u0E23\u0E2D\u0E23\u0E4C\u0E21\u0E19\u0E35\u0E49~\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
RID_FORM_45=\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_FORM_46=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21~\u0E19\u0E35\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
RID_FORM_47=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49 ~\u0E17\u0E33\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E14\u0E31\u0E14\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_FORM_48=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49~\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_FORM_49=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49~\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48
RID_FORM_50=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E1A~\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_51=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21?
RID_FORM_52=\u0E17\u0E33~\u0E07\u0E32\u0E19\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_53=\u0E40~\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_55=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30~\u0E2B\u0E19\u0E49\u0E32
RID_FORM_80=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_FORM_81=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_82=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_83=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E48\u0E27\u0E21
RID_FORM_84=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
RID_FORM_85=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_FORM_86=\u0E19\u0E33\u0E44\u0E2A\u0E15\u0E25\u0E4C\u0E21\u0E32\u0E43\u0E0A\u0E49
RID_FORM_87=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E0A\u0E37\u0E48\u0E2D
RID_FORM_88=(\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48)
RID_FORM_89=(\u0E40\u0E27\u0E25\u0E32)
RID_FORM_90=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_FORM_91=\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22
RID_FORM_92=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_FORM_93=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_FORM_94=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_FORM_95=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_FORM_96=\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E04\u0E38\u0E13\u0E17\u0E31\u0E19\u0E17\u0E35
RID_FORM_97=\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
RID_FORM_98=\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E0A\u0E37\u0E48\u0E2D '%FORMNAME'  \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
RID_TABLE_1=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_2=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_3=\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E25\u0E30\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
RID_TABLE_4=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
RID_TABLE_5=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_8=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
RID_TABLE_9=\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E25\u0E30\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_10=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
RID_TABLE_11=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_14=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E19\u0E35\u0E49\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E41\u0E25\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27 \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2A\u0E48\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E2A\u0E48\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
RID_TABLE_15=~\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
RID_TABLE_16=\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
RID_TABLE_17=~\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25
RID_TABLE_18=~\u0E15\u0E32\u0E23\u0E32\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
RID_TABLE_19=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25~\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
RID_TABLE_20=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_21=+
RID_TABLE_22=-
RID_TABLE_23=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_24=\u0E0A\u0E19\u0E34\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_25=\u0E40\u0E02~\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
RID_TABLE_26=\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E43\u0E0A\u0E49\u0E08\u0E33\u0E41\u0E19\u0E01\u0E41\u0E15\u0E48\u0E25\u0E30\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E15\u0E48\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E41\u0E25\u0E30\u0E02\u0E2D\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E43\u0E19\u0E17\u0E38\u0E01\u0E46 \u0E15\u0E32\u0E23\u0E32\u0E07 \u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E07\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E14\u0E49
RID_TABLE_27=~\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
RID_TABLE_28=~\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
RID_TABLE_29=\u0E43\u0E0A\u0E49\u0E40~\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
RID_TABLE_30=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E35\u0E22\u0E4C~\u0E2B\u0E25\u0E31\u0E01\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E48\u0E32\u0E07\u0E46
RID_TABLE_31=~\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_32=~\u0E0A\u0E48\u0E2D\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E25\u0E31\u0E01
RID_TABLE_33=~\u0E04\u0E48\u0E32\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
RID_TABLE_34=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E27\u0E48\u0E32\u0E2D\u0E30\u0E44\u0E23?
RID_TABLE_35=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22 \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
RID_TABLE_36=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E33\u0E2D\u0E30\u0E44\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B?
RID_TABLE_37=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_38=\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E19\u0E17\u0E35
RID_TABLE_39=~\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E0B\u0E36\u0E48\u0E07\u0E02\u0E36\u0E49\u0E19\u0E01\u0E31\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E19\u0E35\u0E49
RID_TABLE_40=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E14\u0E49
RID_TABLE_41=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E0A\u0E37\u0E48\u0E2D '%TABLENAME' \u0E21\u0E35\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23('%SPECIALCHAR') \u0E0B\u0E36\u0E48\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
RID_TABLE_42=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E0A\u0E37\u0E48\u0E2D '%FIELDNAME' \u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29 ('%SPECIALCHAR') \u0E0B\u0E36\u0E48\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
RID_TABLE_43=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_44=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
RID_TABLE_45=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_46=\u0E25\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
RID_TABLE_47=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E17\u0E23\u0E01\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 %COUNT \u0E08\u0E30\u0E40\u0E01\u0E34\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RID_TABLE_48=\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D '%TABLENAME' \u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
RID_TABLE_49=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_50=\u0E40\u0E04\u0E49\u0E32\u0E23\u0E48\u0E32\u0E07 (Schema) \u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
RID_TABLE_51=\u0E21\u0E35\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 '%FIELDNAME' \u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
STEP_ZERO_0=~\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
STEP_ZERO_1=~\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
STEP_ZERO_2=< ~\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
STEP_ZERO_3=\u0E41~\u0E1B\u0E25\u0E07
STEP_ZERO_4=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\u0E41\u0E25\u0E30\u0E1B\u0E31\u0E08\u0E08\u0E31\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E2A\u0E21\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49
STEP_ZERO_5=\u0E01\u0E48\u0E2D\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E43\u0E2B\u0E49\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
STEP_ZERO_6=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19:
STEP_ZERO_7=~\u0E17\u0E33\u0E15\u0E48\u0E2D >
STEP_ZERO_8=~\u0E1B\u0E34\u0E14
STEP_CONVERTER_0=~\u0E17\u0E31\u0E49\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
STEP_CONVERTER_1=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
STEP_CONVERTER_2=~\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E0A\u0E48\u0E2D\u0E07
STEP_CONVERTER_3=\u0E0A\u0E48\u0E2D\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E41~\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
STEP_CONVERTER_4=\u0E0A\u0E48\u0E2D\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E17\u0E31\u0E49\u0E07\u0E40~\u0E2D\u0E01\u0E2A\u0E32\u0E23
STEP_CONVERTER_5=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07
STEP_CONVERTER_6=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E0B\u0E25\u0E25\u0E4C
STEP_CONVERTER_7=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E2D\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
STEP_CONVERTER_8=\u0E0A\u0E48\u0E27\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19:
STEP_CONVERTER_9=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A:
STEP_AUTOPILOT_0=\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15
STEP_AUTOPILOT_1=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 %PRODUCTNAME Calc \u0E40\u0E17\u0E48\u0E32~\u0E19\u0E31\u0E49\u0E19
STEP_AUTOPILOT_2=\u0E44~\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
STEP_AUTOPILOT_3=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23:
STEP_AUTOPILOT_4=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35:
STEP_AUTOPILOT_5=~\u0E23\u0E27\u0E21\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E22\u0E48\u0E2D\u0E22
STEP_AUTOPILOT_6=\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
STEP_AUTOPILOT_7=\u0E1B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E33\u0E04\u0E49\u0E19\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
STEP_AUTOPILOT_10=\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E30\u0E15\u0E32\u0E23\u0E32\u0E07 \u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22
STATUSLINE_0=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07:
STATUSLINE_1=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A:
STATUSLINE_2=\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E0A\u0E48\u0E27\u0E07\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07: \u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19 %1Number%1 \u0E02\u0E2D\u0E07 %2TotPageCount%2
STATUSLINE_3=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E0A\u0E48\u0E27\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E1B\u0E25\u0E07...
STATUSLINE_4=\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E41\u0E1C\u0E48\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E04\u0E37\u0E19\u0E2A\u0E20\u0E32\u0E1E...
STATUSLINE_5=\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A...
MESSAGES_0=\u0E40~\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
MESSAGES_1=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35
MESSAGES_2=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1F\u0E49\u0E21
MESSAGES_3=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
MESSAGES_4=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
MESSAGES_5=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E07\u0E34\u0E19\u0E22\u0E39\u0E42\u0E23
MESSAGES_6=\u0E08\u0E30\u0E1B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E02\u0E2D\u0E07 \u0E15\u0E32\u0E23\u0E32\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19 \u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MESSAGES_7=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07 %1TableName%1
MESSAGES_8=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1C\u0E34\u0E14
MESSAGES_9=\u0E1B\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19
MESSAGES_10=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19!
MESSAGES_11=\u0E01\u0E32\u0E23\u0E1B\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E2D\u0E32\u0E2D\u0E2D\u0E01
MESSAGES_12=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49
MESSAGES_13=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E23\u0E48\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E39\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02\u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E44\u0E14\u0E49
MESSAGES_14=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E15\u0E31\u0E27\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E07\u0E34\u0E19\u0E22\u0E39\u0E42\u0E23 \u0E21\u0E34\u0E09\u0E30\u0E19\u0E31\u0E49\u0E19 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
MESSAGES_15=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E48\u0E2D\u0E19
MESSAGES_16=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19:
MESSAGES_17=\u0E15\u0E01\u0E25\u0E07
MESSAGES_18=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MESSAGES_19=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 %PRODUCTNAME Calc \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02
MESSAGES_20='<1>' \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35!
MESSAGES_21=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
MESSAGES_22=\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C '<1>' \u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27<CR>\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MESSAGES_23=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E38\u0E15\u0E34\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E08\u0E38\u0E14\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MESSAGES_24=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E19\u0E33\u0E23\u0E48\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
CURRENCIES_0=\u0E40\u0E2D\u0E2A\u0E04\u0E39\u0E42\u0E14 \u0E42\u0E1B\u0E23\u0E15\u0E38\u0E40\u0E01\u0E2A
CURRENCIES_1=\u0E01\u0E35\u0E25 \u0E40\u0E19\u0E40\u0E18\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E19\u0E14\u0E4C
CURRENCIES_2=\u0E1F\u0E23\u0E31\u0E07\u0E01\u0E4C \u0E1D\u0E23\u0E31\u0E48\u0E07\u0E40\u0E28\u0E2A
CURRENCIES_3=\u0E40\u0E1B\u0E40\u0E0B\u0E15\u0E32 \u0E2A\u0E40\u0E1B\u0E19
CURRENCIES_4=\u0E25\u0E35\u0E23\u0E4C \u0E2D\u0E34\u0E15\u0E32\u0E25\u0E35
CURRENCIES_5=\u0E21\u0E32\u0E23\u0E4C\u0E04 \u0E40\u0E22\u0E2D\u0E23\u0E21\u0E31\u0E19
CURRENCIES_6=\u0E1F\u0E23\u0E31\u0E07\u0E01\u0E4C \u0E40\u0E1A\u0E25\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21
CURRENCIES_7=\u0E1E\u0E31\u0E19\u0E17\u0E4C \u0E44\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E19\u0E14\u0E4C
CURRENCIES_8=\u0E1F\u0E23\u0E31\u0E07\u0E04\u0E4C \u0E25\u0E31\u0E01\u0E40\u0E0B\u0E21\u0E40\u0E1A\u0E34\u0E23\u0E4C\u0E01
CURRENCIES_9=\u0E0A\u0E34\u0E25\u0E25\u0E34\u0E48\u0E07 \u0E2D\u0E2D\u0E2A\u0E40\u0E15\u0E23\u0E35\u0E22
CURRENCIES_10=\u0E21\u0E32\u0E23\u0E4C\u0E04 \u0E1F\u0E34\u0E19\u0E41\u0E25\u0E19\u0E14\u0E4C
CURRENCIES_11=\u0E41\u0E14\u0E23\u0E47\u0E04\u0E21\u0E32 \u0E01\u0E23\u0E35\u0E0B
CURRENCIES_12=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E22\u0E38\u0E42\u0E23\u0E1B!
CURRENCIES_13=\u0E44\u0E0B\u0E1B\u0E23\u0E31\u0E2A \u0E1B\u0E2D\u0E19\u0E14\u0E4C
CURRENCIES_14=\u0E21\u0E2D\u0E25\u0E15\u0E32\u0E25\u0E35\u0E23\u0E48\u0E32
CURRENCIES_15=\u0E2A\u0E42\u0E25\u0E27\u0E31\u0E01 \u0E42\u0E04\u0E23\u0E39\u0E19\u0E32
CURRENCIES_16=\u0E04\u0E23\u0E39\u0E19\u0E40\u0E2D\u0E2A\u0E42\u0E15\u0E40\u0E19\u0E35\u0E22
CURRENCIES_17=\u0E25\u0E31\u0E15\u0E2A\u0E4C \u0E25\u0E31\u0E15\u0E40\u0E27\u0E35\u0E22
CURRENCIES_18=\u0E25\u0E35\u0E17\u0E32\u0E2A \u0E25\u0E34\u0E17\u0E31\u0E27\u0E40\u0E19\u0E35\u0E22
STEP_LASTPAGE_0=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E49\u0E32\u0E27\u0E2B\u0E19\u0E49\u0E32
STEP_LASTPAGE_1=\u0E01\u0E39\u0E49\u0E04\u0E37\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07...
STEP_LASTPAGE_2=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23...
STEP_LASTPAGE_3=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32:
STEP_LASTPAGE_4=\u0E1B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E41\u0E1C\u0E48\u0E19\u0E07\u0E32\u0E19\u0E40\u0E2A\u0E21\u0E2D
STYLES_0=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E18\u0E35\u0E21
STYLES_1=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14! \u0E01\u0E32\u0E23\u0E01\u0E23\u0E30\u0E17\u0E33\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49\u0E34
STYLES_2=~\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
STYLES_3=~\u0E15\u0E01\u0E25\u0E07
STYLENAME_0=(\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19)
STYLENAME_1=Autumn Leaves \u0E43\u0E1A\u0E44\u0E21\u0E49\u0E43\u0E19\u0E24\u0E14\u0E39\u0E43\u0E1A\u0E44\u0E21\u0E49\u0E23\u0E48\u0E27\u0E07
STYLENAME_2=Be
STYLENAME_3=Black and White \u0E02\u0E32\u0E27\u0E14\u0E33
STYLENAME_4=Blackberry Bush \u0E1E\u0E38\u0E48\u0E21\u0E44\u0E21\u0E49\u0E41\u0E1A\u0E25\u0E47\u0E01\u0E40\u0E1A\u0E2D\u0E23\u0E35
STYLENAME_5=\u0E22\u0E35\u0E19\u0E2A\u0E4C\u0E2A\u0E35\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19
STYLENAME_6=Fifties Diner \u0E15\u0E39\u0E49\u0E40\u0E2A\u0E1A\u0E35\u0E22\u0E07\u0E22\u0E38\u0E04\u0E17\u0E28\u0E27\u0E23\u0E23\u0E29 1950
STYLENAME_7=Glacier \u0E18\u0E32\u0E23\u0E19\u0E49\u0E33\u0E41\u0E02\u0E47\u0E07
STYLENAME_8=\u0E2D\u0E07\u0E38\u0E48\u0E19\u0E2A\u0E35\u0E40\u0E02\u0E35\u0E22\u0E27
STYLENAME_9=\u0E17\u0E30\u0E40\u0E25
STYLENAME_10=Millennium \u0E2A\u0E2B\u0E31\u0E2A\u0E27\u0E23\u0E23\u0E29
STYLENAME_11=Nature \u0E18\u0E23\u0E23\u0E21\u0E0A\u0E32\u0E15\u0E34
STYLENAME_12=Neon \u0E19\u0E35\u0E2D\u0E2D\u0E19
STYLENAME_13=\u0E01\u0E25\u0E32\u0E07\u0E04\u0E37\u0E19
STYLENAME_14=PC Nostalgia \u0E1E\u0E35\u0E0B\u0E35\u0E23\u0E33\u0E25\u0E36\u0E01
STYLENAME_15=Pastel \u0E2A\u0E35\u0E08\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E2A\u0E35\u0E0A\u0E2D\u0E25\u0E4C\u0E04
STYLENAME_16=Pool Party \u0E07\u0E32\u0E19\u0E40\u0E25\u0E35\u0E49\u0E22\u0E07\u0E02\u0E49\u0E32\u0E07\u0E2A\u0E23\u0E30\u0E27\u0E48\u0E32\u0E22\u0E19\u0E49\u0E33
STYLENAME_17=Pumpkin \u0E1F\u0E31\u0E01\u0E17\u0E2D\u0E07
CorrespondenceDialog_0=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A
CorrespondenceDialog_1=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27
CorrespondenceDialog_2=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E19 (\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48)
CorrespondenceDialog_3=\u0E43\u0E0A\u0E49\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A\u0E19\u0E35\u0E49
CorrespondenceMsgError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CorrespondenceFields_0=\u0E04\u0E25\u0E34\u0E01\u0E15\u0E31\u0E27\u0E22\u0E36\u0E14\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E41\u0E25\u0E30\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A
CorrespondenceFields_1=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
CorrespondenceFields_2=\u0E41\u0E1C\u0E19\u0E01
CorrespondenceFields_3=\u0E0A\u0E37\u0E48\u0E2D
CorrespondenceFields_4=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
CorrespondenceFields_5=\u0E16\u0E19\u0E19
CorrespondenceFields_6=\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28
CorrespondenceFields_7=\u0E23\u0E2B\u0E31\u0E2A\u0E44\u0E1B\u0E23\u0E29\u0E13\u0E35\u0E22\u0E4C
CorrespondenceFields_8=\u0E40\u0E21\u0E37\u0E2D\u0E07
CorrespondenceFields_9=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
CorrespondenceFields_10=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
CorrespondenceFields_11=\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
CorrespondenceFields_12=\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D
CorrespondenceFields_13=\u0E04\u0E33\u0E02\u0E36\u0E49\u0E19\u0E15\u0E49\u0E19
CorrespondenceFields_14=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E1A\u0E49\u0E32\u0E19
CorrespondenceFields_15=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19
CorrespondenceFields_16=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23
CorrespondenceFields_17=Email
CorrespondenceFields_18=URL
CorrespondenceFields_19=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CorrespondenceFields_20=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46 1
CorrespondenceFields_21=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46 2
CorrespondenceFields_22=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46 3
CorrespondenceFields_23=\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46 4
CorrespondenceFields_24=\u0E23\u0E2B\u0E31\u0E2A
CorrespondenceFields_25=\u0E23\u0E31\u0E10
CorrespondenceFields_26=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E17\u0E33\u0E07\u0E32\u0E19
CorrespondenceFields_27=\u0E40\u0E1E\u0E08\u0E40\u0E08\u0E2D\u0E23\u0E4C
CorrespondenceFields_28=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
CorrespondenceFields_29=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E46
CorrespondenceFields_30=\u0E1B\u0E0F\u0E34\u0E17\u0E34\u0E19 URL
CorrespondenceFields_31=\u0E40\u0E0A\u0E34\u0E0D
CorrespondenceNoTextmark_0=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32 '\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A'
CorrespondenceNoTextmark_1=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E27\u0E21\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22
AgendaDlgName=\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
AgendaDlgNoCancel=\u0E15\u0E49\u0E2D\u0E07\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
AgendaDlgFrame=\u0E0A\u0E19\u0E34\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
AgendaDlgButton1=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
AgendaDlgButton2=Evaluation Minutes
TextField=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E02\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
NoDirCreation=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35 '%1':
MsgDirNotThere=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35 '%1' \u0E2D\u0E22\u0E39\u0E48
QueryfornewCreation=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E21\u0E31\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
HelpButton=~\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
CancelButton=~\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
BackButton=< ~\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
NextButton=~\u0E16\u0E31\u0E14\u0E44\u0E1B >
BeginButton=\u0E41~\u0E1B\u0E25\u0E07
CloseButton=~\u0E1B\u0E34\u0E14
WelcometextLabel1=\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E14\u0E34\u0E21\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D Open Document Format \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E1B\u0E23\u0E30\u0E22\u0E38\u0E01\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1F\u0E1F\u0E34\u0E28
WelcometextLabel3=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E19\u0E34\u0E14\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07:
MSTemplateCheckbox_1_=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A Word
MSTemplateCheckbox_2_=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A Excel
MSTemplateCheckbox_3_=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A PowerPoint
MSDocumentCheckbox_1_=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 Word
MSDocumentCheckbox_2_=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 Excel
MSDocumentCheckbox_3_=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1E\u0E32\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E1E\u0E2D\u0E22\u0E19\u0E15\u0E4C/\u0E1E\u0E31\u0E1A\u0E25\u0E34\u0E0A\u0E40\u0E0A\u0E2D\u0E23\u0E4C
MSContainerName=Microsoft Office
SummaryHeader=\u0E2A\u0E23\u0E38\u0E1B:
GroupnameDefault=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A
ProgressMoreDocs=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
ProgressMoreTemplates=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A
FileExists=\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C '<1>' \u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27<CR>\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MorePathsError3=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E2D\u0E22\u0E39\u0E48
ConvertError1=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E38\u0E15\u0E34\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E08\u0E38\u0E14\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
ConvertError2=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E19\u0E33\u0E23\u0E48\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
RTErrorDesc=An error has occurred in the wizard.
RTErrorHeader=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
OverwriteallFiles=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 \u0E42\u0E14\u0E22\u0E1B\u0E23\u0E32\u0E28\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E16\u0E32\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
ReeditMacro=\u0E41\u0E21\u0E42\u0E04\u0E23\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02
CouldNotsaveDocument=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 '<1>' \u0E44\u0E14\u0E49
CouldNotopenDocument=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 '<1>' \u0E44\u0E14\u0E49
PathDialogMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35
DialogTitle=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
SearchInSubDir=\u0E23\u0E27\u0E21\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E22\u0E48\u0E2D\u0E22
ProgressPage1=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E49\u0E32\u0E27\u0E2B\u0E19\u0E49\u0E32
ProgressPage2=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E49\u0E19\u0E04\u0E37\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07:
ProgressPage3=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23
ProgressFound=\u0E1E\u0E1A:
ProgressPage5=\u0E1E\u0E1A "%1
Ready=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
SourceDocuments=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E32
TargetDocuments=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
LogfileSummary=<COUNT> \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E16\u0E39\u0E01\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E25\u0E49\u0E27
SumInclusiveSubDir=\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E22\u0E48\u0E2D\u0E22\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35
SumSaveDokumente=\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49:
TextImportLabel=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01:
TextExportLabel=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07:
CreateLogfile=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1F\u0E49\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23
LogfileHelpText=\u0E41\u0E1F\u0E49\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
ShowLogfile=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1F\u0E49\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23
SumMSTextDocuments=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 Word \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
SumMSTableDocuments=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23 Excel \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
SumMSDrawDocuments=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E40\u0E1E\u0E32\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E1E\u0E2D\u0E22\u0E19\u0E15\u0E4C/\u0E1E\u0E31\u0E1A\u0E25\u0E34\u0E0A\u0E40\u0E0A\u0E2D\u0E23\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
SumMSTextTemplates=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A Word \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
SumMSTableTemplates=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A Excel \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
SumMSDrawTemplates=\u0E41\u0E21\u0E48\u0E41\u0E1A\u0E1A PowerPoint \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E43\u0E19\u0E44\u0E14\u0E40\u0E23\u0E01\u0E17\u0E2D\u0E23\u0E35\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32:
