#
# This file is part of the LibreOffice project.
#
# This Source Code Form is subject to the terms of the Mozilla Public
# License, v. 2.0. If a copy of the MPL was not distributed with this
# file, You can obtain one at http://mozilla.org/MPL/2.0/.
#
# This file incorporates work covered by the following license notice:
#
#   Licensed to the Apache Software Foundation (ASF) under one or more
#   contributor license agreements. See the NOTICE file distributed
#   with this work for additional information regarding copyright
#   ownership. The ASF licenses this file to you under the Apache
#   License, Version 2.0 (the "License; you may not use this file
#   except in compliance with the License. You may obtain a copy of
#   the License at http://www.apache.org/licenses/LICENSE-2.0 .
#
# x-no-translate

#
#  resources.properties
#
#  resources for com.sun.star.wizards
#
RID_COMMON_0=%1' \u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u101E\u1004\u103A\u1037\u101F\u102C\u1037\u1012\u1005\u103A\u1015\u1031\u102B\u103A \u1018\u101A\u103A\u1016\u1000\u103A \u1014\u1031\u101B\u102C\u101C\u1015\u103A\u1010\u103D\u1004\u103A \u101C\u102F\u1036\u101C\u1031\u102C\u1000\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_COMMON_1=\u1005\u102C\u101E\u102C\u1038 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u1021\u1000\u101A\u103A\u104D 'PRODUCTNAME Writer' \u101A\u1030\u1014\u1005\u103A\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u102B\u1000 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_2=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u1021\u1000\u101A\u103A\u104D 'PRODUCTNAME Calc' \u101A\u1030\u1014\u1005\u103A\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u102B\u1000 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_3=\u1010\u1004\u103A\u1015\u103C\u1001\u103B\u1000\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u1021\u1000\u101A\u103A\u104D 'PRODUCTNAME Impress' \u1019\u1031\u102C\u103A\u1000\u103B\u1030\u1038\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u102B\u1000 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_4=\u1015\u102F\u1036\u1006\u103D\u1032\u1001\u103C\u1004\u103A\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u1021\u1000\u101A\u103A\u104D 'PRODUCTNAME Draw' \u1019\u1031\u102C\u103A\u1000\u103B\u1030\u1038\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u102B\u1000 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_5=\u1015\u102F\u1036\u101E\u1031\u1014\u100A\u103A\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u1021\u1000\u101A\u103A\u104D 'PRODUCTNAME Math' \u1019\u1031\u102C\u103A\u1000\u103B\u1030\u1038\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u102B\u1000 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_6=\u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u1037 \u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038 \u101B\u103E\u102C\u1010\u103D\u1031\u1037\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> %PRODUCTNAME \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1005\u102E\u1019\u1036\u1015\u103C\u102E\u1038 'Repair' \u1000\u102D\u102F \u101B\u103D\u1031\u1038\u104D \u1005\u1010\u1004\u103A\u1015\u1031\u1038\u1015\u102B\u104B
RID_COMMON_7=<PATH>' \u1016\u102D\u102F\u1004\u103A \u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037 \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B <BR><BR> \u1010\u100A\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u1031\u102C\u1016\u102D\u102F\u1004\u103A\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1000\u103A\u101C\u102D\u102F\u1015\u102B\u101E\u101C\u102C\u1038?
RID_COMMON_8=Yes
RID_COMMON_9=\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u102D\u102F\u1037 \u1021\u101F\u102F\u1010\u103A
RID_COMMON_10=\u1019\u101F\u102F\u1010\u103A
RID_COMMON_11=\u101B\u102F\u1010\u103A\u101E\u102D\u1019\u103A\u1038\u1015\u102B
RID_COMMON_12=~Finish
RID_COMMON_13=< ~Back
RID_COMMON_14=\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A >
RID_COMMON_15=~Help
RID_COMMON_16=\u1021\u1006\u1004\u103A\u1037\u1019\u103B\u102C\u1038
RID_COMMON_17=\u1015\u102D\u1010\u103A\u1015\u102B
RID_COMMON_18=\u1021\u102D\u102F\u1000\u1031
RID_COMMON_19=\u1016\u102D\u102F\u1004\u103A \u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037 \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B \u1016\u102D\u102F\u1004\u103A\u101F\u1031\u102C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1015\u103A\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038\u104B
RID_COMMON_20=<wizard_name> on <current_date> \u1019\u103E\u1010\u1005\u103A\u1006\u1004\u103A\u1037 \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_COMMON_21=The wizard could not be run, because important files were not found.\nUnder 'Tools - Options - %PRODUCTNAME - Paths' click the 'Default' button to reset the paths to the original default settings.\nThen run the wizard again.
RID_REPORT_0=\u101D\u1007\u1039\u1007\u1010\u103A \u101E\u1010\u1004\u103A\u1038\u1015\u102D\u102F\u1037\u1015\u102B
RID_REPORT_3=~Table
RID_REPORT_4=\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u1000\u1014\u103A\u1037\u1019\u103B\u102C\u1038
RID_REPORT_7=\u101E\u1010\u1004\u103A\u1038\u1015\u102D\u102F\u1037\u1015\u102B_
RID_REPORT_8=- undefined -
RID_REPORT_9=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A\u101B\u103E\u102D \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_REPORT_11=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u101E\u1031\u102C
RID_REPORT_12=\u101B\u103D\u1031\u1038\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u103A\u1037\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B \u1005\u102E\u1011\u102C\u1038\u1015\u102B
RID_REPORT_13=\u1021\u1006\u1004\u103A\u1021\u1015\u103C\u1004\u103A \u101B\u103D\u1031\u1038\u1015\u102B
RID_REPORT_14=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_REPORT_15=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u1021\u1006\u1004\u103A\u1021\u1015\u103C\u1004\u103A
RID_REPORT_16=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C \u1011\u102D\u1015\u103A\u1014\u103E\u1004\u103A\u1037\u1021\u1031\u102C\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u1021\u1006\u1004\u103A\u1021\u1015\u103C\u1004\u103A
RID_REPORT_19=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_REPORT_20=\u1005\u1014\u1005\u103A\u1010\u1000\u103B \u1005\u102E\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u1015\u102B
RID_REPORT_21=\u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1015\u103C\u102E\u1038\u1010\u1031\u102C\u1037
RID_REPORT_22=Orientation
RID_REPORT_23=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C \u1012\u1031\u102B\u1004\u103A\u101C\u102D\u102F\u1000\u103A\u1021\u101B\u103E\u100A\u103A
RID_REPORT_24=Landscape
RID_REPORT_28=\u101E\u1004\u103A\u1037 \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1001\u103B\u1000\u103A\u1010\u103D\u1004\u103A \u1011\u102C\u1038\u101B\u103E\u102D\u101B\u1014\u103A \u1019\u100A\u103A\u101E\u100A\u103A\u1037 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101C\u102D\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u1032?
RID_REPORT_29=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u101E\u1031\u102C \u1021\u1006\u1004\u103A\u1037\u1019\u103B\u102C\u1038 \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038?
RID_REPORT_30=\u1019\u100A\u103A\u101E\u100A\u103A\u1037\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1000\u102D\u102F\u1038\u1000\u102C\u1038\u104D \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B\u1005\u102E\u1011\u102C\u1038\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101C\u1032?
RID_REPORT_31=\u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u1000\u103C\u100A\u103A\u1037\u101B\u1014\u103A \u101E\u1004\u103A\u1037\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1000\u102D\u102F \u101C\u102D\u102F\u1001\u103B\u1004\u103A\u1015\u102B\u101E\u101C\u1032?
RID_REPORT_32=\u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u101C\u102D\u102F\u1001\u103B\u1004\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u1015\u102B
RID_REPORT_33=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u104F \u1001\u1031\u102B\u1004\u103A\u1038\u1005\u1009\u103A
RID_REPORT_34=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1015\u103C\u101E\u1015\u102B
RID_REPORT_35=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_REPORT_36=Ascending
RID_REPORT_37=Descending
RID_REPORT_40=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1005\u1031\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C\u1021\u102C\u1038
RID_REPORT_41=\u101A\u1001\u102F \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_REPORT_42=\u1021\u1011\u1030\u1038\u1015\u103C\u102F \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1021\u1006\u1004\u103A\u1021\u1015\u103C\u1004\u103A
RID_REPORT_43=\u1010\u100A\u103A\u1004\u103C\u102D\u1019\u103A\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
RID_REPORT_44=\u1021\u1016\u103C\u1005\u103A \u101E\u102D\u1019\u103A\u1038\u1015\u102B
RID_REPORT_50=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u1001\u103C\u1004\u103A\u1038\u1019\u103B\u102C\u1038
RID_REPORT_51=\u1015\u103C\u102E\u1038\u1010\u1031\u102C\u1037
RID_REPORT_52=\u1015\u103C\u102E\u1038\u1010\u1031\u102C\u1037
RID_REPORT_53=\u1004\u101A\u103A\u1005\u1009\u103A\u1000\u103C\u102E\u1038\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_54=\u1004\u101A\u103A\u1005\u1009\u103A\u1000\u103C\u102E\u1038\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_55=\u1004\u101A\u103A\u1005\u1009\u103A\u1000\u103C\u102E\u1038\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_56=\u1000\u103C\u102E\u1038\u1005\u1009\u103A\u1004\u101A\u103A\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_57=\u1000\u103C\u102E\u1038\u1005\u1009\u103A\u1004\u101A\u103A\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_58=\u1000\u103C\u102E\u1038\u1005\u1009\u103A\u1004\u101A\u103A\u101C\u102D\u102F\u1000\u103A \u1000\u102D\u1014\u103A\u1038\u1002\u100F\u1014\u103A\u1038\u1021\u1000\u1039\u1001\u101B\u102C
RID_REPORT_60=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u103D\u1004\u103A \u1012\u103D\u102D\u1005\u102F\u1036 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u103C\u101E\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_REPORT_61=<TABLENAME>' \u1007\u101A\u102C\u1038 \u1019\u1010\u100A\u103A\u101B\u103E\u102D\u1015\u102B\u104B
RID_REPORT_62=\u1016\u1014\u103A\u1010\u102E\u1038\u1014\u1031\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C...
RID_REPORT_63=\u1005\u102E\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u104F \u1014\u1036\u1015\u102B\u1010\u103A - <COUNT>
RID_REPORT_64=<REPORTFORM>' \u1015\u102F\u1036\u1005\u1036 \u1019\u1010\u100A\u103A\u101B\u103E\u102D\u1015\u102B\u104B
RID_REPORT_65=<BR>'<STATEMENT>' <BR> \u1011\u102F\u1010\u103A\u1015\u103C\u1014\u103A\u1001\u103B\u1000\u103A\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1000\u103D\u102C\u101B\u102E\u1021\u101C\u102F\u1015\u103A\u101C\u102F\u1015\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B <BR> \u101E\u1004\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u1030\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B
RID_REPORT_66=<REPORTFORM>' \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1010\u103D\u1004\u103A \u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1001\u1031\u1010\u1039\u1010 \u1016\u103B\u1031\u102C\u1000\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u103E\u102F\u101E\u100A\u103A \u1016\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B - '<CONTROLNAME>'.
RID_REPORT_67=\u101E\u103D\u1004\u103A\u1038\u101E\u1031\u102C \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038...
RID_REPORT_68=\u1000\u1010\u103A\u1015\u103C\u102C\u1038\u101B\u103E\u102D\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_REPORT_69=\u1018\u101A\u103A\u101C\u102D\u102F \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1000\u1010\u103A\u1015\u103C\u102C\u1038 \u101C\u102D\u102F\u1001\u103B\u1004\u103A\u101E\u101C\u1032\u104B
RID_REPORT_70=Label
RID_REPORT_71=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_REPORT_72=\u101D\u1007\u1039\u1007\u1010\u103A \u1010\u103D\u1004\u103A \u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1015\u103D\u102C\u1038\u101E\u100A\u103A\u104B <BR> '%PATH' \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u101E\u100A\u103A  \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B <BR> \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u1037 \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038 (\u101E\u102D\u102F\u1037) \u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038 \u1019\u1010\u100A\u103A\u101B\u103E\u102D\u1014\u102D\u102F\u1004\u103A\u1015\u102B (\u101E\u102D\u102F\u1037) \u1019\u103E\u102C\u1038\u101E\u1031\u102C \u1021\u1019\u100A\u103A\u1021\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B <BR> \u1015\u102D\u102F\u104D \u1021\u1014\u102F\u1005\u102D\u1010\u103A \u101E\u1010\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1021\u1010\u103D\u1000\u103A \u1000\u1030\u100A\u102E\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u102F \u1000\u103C\u100A\u103A\u1037\u1015\u102B\u104B <BR> \u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u1031\u1038\u1015\u102B\u104B
RID_REPORT_73=\u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1010\u103D\u1004\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u101E\u1031\u102C \u100A\u103D\u103E\u1014\u103A\u1000\u103C\u102C\u1038\u1001\u103B\u1000\u103A\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
RID_REPORT_74=The sort criterion '<FIELDNAME>' was chosen twice. Each criterion can only be chosen once.
RID_REPORT_75=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A - \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u103C\u102E\u1038\u101E\u1031\u102C\u1021\u1001\u103B\u102D\u1014\u103A\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B \u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u103E \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u101E\u100A\u103A \u1005\u102C\u101E\u102C\u1038\u1021\u1010\u102F \u1021\u1005\u102C\u1038\u1011\u102D\u102F\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
RID_REPORT_76=%REPORTNAME' \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1010\u1005\u103A\u1001\u102F\u101E\u100A\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B \u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037 \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B \u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A \u1021\u1019\u100A\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1015\u1031\u1038\u1015\u102B\u104B
RID_REPORT_78=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A \u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u1018\u101A\u103A\u101C\u102D\u102F \u1016\u103C\u1005\u103A\u1005\u1031\u1001\u103B\u1004\u103A\u101C\u1032\u104B
RID_REPORT_79=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1018\u101A\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u101C\u102D\u102F\u1015\u102B\u101E\u101C\u1032?
RID_REPORT_80=\u1007\u101A\u102C\u1038\u1001\u103B\u1001\u103C\u1004\u103A\u1038
RID_REPORT_81=\u1000\u1031\u102C\u103A\u101C\u1036\u104A \u1000\u1031\u102C\u103A\u101C\u1036 \u1010\u1005\u103A \u1001\u102F
RID_REPORT_82=\u1000\u1031\u102C\u103A\u101C\u1036\u104A \u1000\u1031\u102C\u103A\u101C\u1036 \u1014\u103E\u1005\u103A \u1001\u102F
RID_REPORT_83=\u1000\u1031\u102C\u103A\u101C\u1036\u104A \u1000\u1031\u102C\u103A\u101C\u1036 \u101E\u102F\u1036\u1038 \u1001\u102F
RID_REPORT_84=\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1032\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A - \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1019\u103B\u102C\u1038\u1018\u101A\u103A\u1016\u1000\u103A
RID_REPORT_85=\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1032\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A - \u1021\u1015\u1031\u102B\u103A\u1016\u1000\u103A \u1000\u1010\u103A\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
RID_REPORT_86=Title:
RID_REPORT_87=Author:
RID_REPORT_88=\u101B\u1000\u103A\u1005\u103D\u1032-
# Please don't translate the words #page# and #count#, these are placeholders.
RID_REPORT_89=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C #page#/#count#
RID_REPORT_90=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C \u1014\u1036\u1015\u102B\u1010\u103A\u104A
RID_REPORT_91=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C \u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u104A
RID_REPORT_92=\u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103E\u102C\u1038\u101A\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u101B\u103E\u102C\u1016\u103D\u1031\u1010\u103D\u1031\u1037\u101B\u103E\u102D\u1001\u1032\u1037\u101E\u100A\u103A\u104B
RID_REPORT_93=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
RID_REPORT_94=Align Left - Border
RID_REPORT_95=Align Left - Compact
RID_REPORT_96=Align Left - Elegant
RID_REPORT_97=Align Left - Highlighted
RID_REPORT_98=Align Left - Modern
RID_REPORT_99=Align Left - Red & Blue
RID_REPORT_100=\u1014\u1002\u102D\u102F\u1019\u1030\u101C
RID_REPORT_101=Outline - Borders
RID_REPORT_102=Outline - Compact
RID_REPORT_103=Outline - Elegant
RID_REPORT_104=Outline - Highlighted
RID_REPORT_105=Outline - Modern
RID_REPORT_106=Outline - Red & Blue
RID_REPORT_107=Outline, indented - Borders
RID_REPORT_108=Outline, indented - Compact
RID_REPORT_109=Outline, indented - Elegant
RID_REPORT_110=Outline, indented - Highlighted
RID_REPORT_111=Outline, indented - Modern
RID_REPORT_112=Outline, indented - Red & Blue
RID_REPORT_113=\u1018\u102C\u1018\u101A\u103A
RID_REPORT_114=Cinema
RID_REPORT_115=Controlling
RID_REPORT_116=\u1014\u1002\u102D\u102F\u1019\u1030\u101C
RID_REPORT_117=\u1015\u102F\u1036\u1006\u103D\u1032\u1001\u103C\u1004\u103A\u1038
RID_REPORT_118=Finances
RID_REPORT_119=\u101C\u102F\u1015\u103A\u1004\u1014\u103A\u1038\u1005\u1009\u103A\u1015\u103C\u1015\u102F\u1036\u1005\u1036\u1000\u102C\u1038\u1001\u103B\u1015\u103A
RID_REPORT_120=Formal with Company Logo
RID_REPORT_121=Generic
RID_REPORT_122=Worldmap
RID_DB_COMMON_0=\u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_DB_COMMON_1=~Cancel
RID_DB_COMMON_2=< ~Back
RID_DB_COMMON_3=\u1014\u1031\u102C\u1000\u103A\u1011\u1015\u103A >
RID_DB_COMMON_4=~\u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A
RID_DB_COMMON_5=\u1007\u101A\u102C\u1038 \u1021\u1019\u100A\u103A
RID_DB_COMMON_6=\u101D\u1007\u1039\u1007\u1010\u103A \u1021\u101C\u102F\u1015\u103A\u101C\u102F\u1015\u103A\u1014\u1031\u1005\u1009\u103A \u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1015\u103D\u102C\u1038\u101E\u100A\u103A\u104B \u101D\u1007\u1039\u1007\u1010\u103A\u1000\u102D\u102F \u1021\u1015\u103C\u102E\u1038\u101E\u1010\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
RID_DB_COMMON_8=No database has been installed. At least one database is required before the wizard for forms can be started.
RID_DB_COMMON_9=The database does not contain any tables.
RID_DB_COMMON_10=This title already exists in the database. Please enter another name.
RID_DB_COMMON_11=The title must not contain any spaces or special characters.
RID_DB_COMMON_12=The database service (com.sun.data.DatabaseEngine) could not be instantiated.
RID_DB_COMMON_13=The selected table or query could not be opened.
RID_DB_COMMON_14=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B \u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u101B\u1014\u103A \u1021\u1001\u103B\u102D\u1010\u103A\u1021\u1006\u1000\u103A \u1019\u101B\u103E\u102D\u101C\u100A\u103A\u1038 \u1010\u100A\u103A\u1006\u1031\u102C\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
RID_DB_COMMON_20=~Help
RID_DB_COMMON_21=\u101B\u1015\u103A\u1015\u102B
RID_DB_COMMON_30=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_DB_COMMON_33=\u101D\u1007\u1039\u1007\u1010\u103A \u1011\u103D\u1000\u103A\u1014\u1031\u101E\u100A\u103A
RID_DB_COMMON_34=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u1030\u101B\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A\u1014\u1031\u101E\u100A\u103A...
RID_DB_COMMON_35=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1019\u1030\u101B\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1021\u1001\u103B\u102D\u1010\u103A\u1021\u1006\u1000\u103A \u1010\u100A\u103A\u1006\u1031\u102C\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_DB_COMMON_36=\u101D\u1004\u103A\u1001\u1032\u1037\u101E\u100A\u103A\u1037 \u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1016\u102D\u102F\u1004\u103A \u1019\u1001\u102D\u102F\u1004\u103A\u101C\u102F\u1036\u1015\u102B\u104B
RID_DB_COMMON_37=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u1030\u101B\u1004\u103A\u1038\u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u1031\u1038\u1015\u102B
RID_DB_COMMON_38=\u1007\u101A\u102C\u1038 (\u101E\u102D\u102F\u1037) \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038 \u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u1031\u1038\u1015\u102B
RID_DB_COMMON_39=\u1014\u1031\u101B\u102C \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_DB_COMMON_40=\u1014\u1031\u101B\u102C \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B
RID_DB_COMMON_41=\u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038 \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_DB_COMMON_42=\u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B
RID_DB_COMMON_43=\u1021\u1011\u1000\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u101B\u103D\u103E\u1031\u1037\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
RID_DB_COMMON_44=\u1021\u1031\u102C\u1000\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u101B\u103D\u103E\u1031\u1037\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
RID_DB_COMMON_45=%NAME' \u1019\u103E \u1016\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A\u1019\u103B\u102C\u1038 \u1015\u103C\u1014\u103A\u1011\u102F\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_QUERY_0=\u101D\u1007\u1039\u1007\u1010\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038
RID_QUERY_1=Query
RID_QUERY_2=\u101D\u1007\u1039\u1007\u1010\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038
RID_QUERY_3=\u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038
RID_QUERY_4=\u101B\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
RID_QUERY_5=\u1000\u103D\u102C\u101B\u102E\u104F \u1021\u1019\u100A\u103A
RID_QUERY_6=\u1000\u103D\u102C\u101B\u102E \u1015\u103C\u101E\u1015\u102B
RID_QUERY_7=\u1000\u103D\u102C\u101B\u102E \u1021\u1011\u1030\u1038\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
RID_QUERY_8=\u1000\u103D\u102C\u101B\u102E\u1016\u1014\u103A\u1010\u102E\u1038\u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A \u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u1032?
RID_QUERY_9=\u1021\u1031\u102C\u1000\u103A\u1015\u102B\u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101A\u103E\u1009\u103A\u1010\u103D\u1032\u1015\u102B
RID_QUERY_10=\u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1010\u1005\u103A\u1001\u102F\u1001\u102F \u101A\u103E\u1009\u103A\u1010\u103D\u1032\u1015\u102B
RID_QUERY_11=\u1021\u1014\u102F\u1005\u102D\u1010\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038 (\u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u104F \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1021\u1038\u101C\u102F\u1036\u1038 \u1015\u103C\u101E\u101E\u100A\u103A\u104B)
RID_QUERY_12=\u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038 \u1021\u1000\u103B\u1009\u103A\u1038\u1001\u103B\u102F\u1015\u103A (\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u101E\u100A\u103A\u1037 \u1016\u1014\u103A\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038\u104F \u101B\u101C\u102C\u1012\u103A\u1019\u103B\u102C\u1038\u101E\u102C\u101C\u103B\u103E\u1004\u103A \u1015\u103C\u101E\u101E\u100A\u103A\u104B)
RID_QUERY_16=\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u101E\u100A\u103A\u1037 \u1016\u1014\u103A\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038
RID_QUERY_17=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_QUERY_18=\u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1021\u102F\u1015\u103A\u1005\u102F
RID_QUERY_19=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_QUERY_20=\u1021\u1019\u100A\u103A\u1015\u103D\u102C\u1038
RID_QUERY_21=Table:
RID_QUERY_22=Query:
RID_QUERY_24=\u1021\u1001\u103C\u1031\u1021\u1014\u1031
RID_QUERY_25=Value
RID_QUERY_26=\u100A\u102E\u1019\u103B\u103E\u1001\u103C\u1004\u103A\u1038
RID_QUERY_27=\u1019\u100A\u102E\u1019\u103B\u103E\u1001\u103C\u1004\u103A\u1038
RID_QUERY_28=\u1015\u102D\u102F\u104D\u101E\u1031\u1038\u1004\u101A\u103A\u101E\u1031\u102C
RID_QUERY_29=\u1015\u102D\u102F\u104D\u1000\u103C\u102E\u1038\u101E\u1031\u102C
RID_QUERY_30=is equal or less than
RID_QUERY_31=\u100A\u102E\u1019\u103B\u103E\u1001\u103C\u1004\u103A\u1038 (\u101E\u102D\u102F\u1037) \u101E\u102C\u104D\u1000\u103C\u102E\u1038\u101E\u1031\u102C
RID_QUERY_32=\u1000\u1032\u1037\u101E\u102D\u102F\u1037
RID_QUERY_33=\u1019\u1010\u1030\u100A\u102E\u1015\u102B
RID_QUERY_34=\u1018\u102C\u1019\u103B\u103E\u1019\u101B\u103E\u102D\u1015\u102B
RID_QUERY_35=\u1018\u102C\u1019\u103E\u1019\u101B\u103E\u102D \u1019\u101F\u102F\u1010\u103A\u1015\u102B
RID_QUERY_36=\u1021\u1019\u103E\u1014\u103A
RID_QUERY_37=\u1021\u1019\u103E\u102C\u1038
RID_QUERY_38=\u1014\u103E\u1004\u103A\u1037
RID_QUERY_39=\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A
RID_QUERY_40=\u104F \u1015\u102F\u1005\u1039\u1006\u102C \u101B\u101A\u1030\u1015\u102B
RID_QUERY_41=\u104F \u1015\u103B\u1019\u103A\u1038\u1019\u103B\u103E \u101B\u101A\u1030\u1015\u102B
RID_QUERY_42=\u104F \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u101B\u101A\u1030\u1015\u102B
RID_QUERY_43=\u104F \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u101B\u101A\u1030\u1015\u102B
RID_QUERY_44=get the count of
RID_QUERY_48=(none)
RID_QUERY_50=Fie~lds in the Query:
RID_QUERY_51=Sorting order:
RID_QUERY_52=\u1005\u1014\u1005\u103A\u1010\u1000\u103B \u1019\u1005\u102E\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_53=Search conditions:
RID_QUERY_54=\u1019\u101B\u103E\u102D\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_55=Aggregate functions:
RID_QUERY_56=\u1019\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u101E\u100A\u103A\u1037 \u1016\u1014\u103A\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_57=Grouped by:
RID_QUERY_58=\u1019\u101B\u103E\u102D\u101E\u1031\u102C \u1021\u102F\u1015\u103A\u1005\u102F \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_59=Grouping conditions:
RID_QUERY_60=\u1021\u102F\u1015\u103A\u1005\u102F \u1019\u1016\u103D\u1032\u1037\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_70=\u101E\u1004\u103A\u1037\u1000\u103D\u102C\u101B\u102E\u1021\u1010\u103D\u1000\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 (\u1000\u1031\u102C\u103A\u101C\u1036\u1021\u1000\u1014\u103A\u1037\u1019\u103B\u102C\u1038) \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_71=\u1005\u1014\u1005\u103A\u1010\u1000\u103B \u1005\u102E\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u100A\u103D\u103E\u1014\u103A\u1000\u103C\u102C\u1038\u1019\u103E\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_72=\u101B\u103E\u102C\u1016\u103D\u1031\u101E\u100A\u103A\u1037 \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_73=\u1000\u103D\u102C\u101B\u102E\u104F \u1015\u102F\u1036\u1005\u1036 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_74=\u1021\u102F\u1015\u103A\u1005\u102F\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_75=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_QUERY_76=\u1021\u1000\u101A\u103A\u104D \u101C\u102D\u102F\u1021\u1004\u103A\u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u1000 \u1021\u1019\u100A\u103A\u1015\u103D\u102C\u1038\u1019\u103B\u102C\u1038 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1015\u102B
RID_QUERY_77=\u1001\u103C\u102F\u1036\u1004\u102F\u1036\u101E\u102F\u1036\u1038\u101E\u1015\u103A\u1001\u103B\u1000\u103A\u1014\u103E\u1004\u103A\u1037 \u1021\u1006\u102F\u1036\u1038\u1021\u1016\u103C\u1010\u103A \u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u1006\u1000\u103A\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B
RID_QUERY_80=\u101C\u1000\u103A\u101B\u103D\u1031\u1038\u1005\u1004\u103A \u1014\u1031\u101B\u102C
RID_QUERY_81=\u1005\u1014\u1005\u103A\u1010\u1000\u103B \u1005\u102E\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u100A\u103D\u103E\u1014\u103A\u1000\u103C\u102C\u1038\u1019\u103E\u102F
RID_QUERY_82=\u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038 \u101B\u103E\u102C\u1016\u103D\u1031\u1015\u102B
RID_QUERY_83=\u1021\u1014\u102F\u1005\u102D\u1010\u103A (\u101E\u102D\u102F\u1037) \u1021\u1000\u103B\u1009\u103A\u1038\u1001\u103B\u102F\u1015\u103A
RID_QUERY_84=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u101E\u1031\u102C
RID_QUERY_85=\u1021\u102F\u1015\u103A\u1005\u102F\u1016\u103D\u1032\u1037\u101E\u1031\u102C \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1019\u103B\u102C\u1038
RID_QUERY_86=\u1021\u1019\u100A\u103A\u1015\u103D\u102C\u1038\u1019\u103B\u102C\u1038
RID_QUERY_87=\u1001\u103C\u102F\u1036\u1004\u102F\u1036\u101E\u102F\u1036\u1038\u101E\u1015\u103A\u1001\u103B\u1000\u103A
RID_QUERY_88=\u1011\u102D\u102F\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1010\u1005\u103A\u1001\u102F\u101E\u100A\u103A \u1016\u1014\u103A\u101B\u103E\u1004\u103A \u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1005\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1019\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u104D \u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
RID_QUERY_89=<FIELDNAME> <LOGICOPERATOR> <VALUE>' \u1021\u1001\u103C\u1031\u1021\u1014\u1031 \u1014\u103E\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u101B\u103D\u1031\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u104B \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u1010\u102D\u102F\u1004\u103A\u1038\u101E\u100A\u103A \u1010\u1005\u103A\u1000\u103C\u102D\u1019\u103A\u101E\u102C \u101B\u103D\u1031\u1038\u1001\u103D\u1004\u103A\u1037 \u101B\u103E\u102D\u101E\u100A\u103A
RID_QUERY_90=\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038\u1016\u1014\u103A\u101B\u103E\u1004\u103A <FUNCTION> \u101E\u100A\u103A '<NUMERICFIELD>' \u1016\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u1014\u103E\u1005\u103A\u1000\u103C\u102D\u1019\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_QUERY_91=,
RID_QUERY_92=<FIELDTITLE> (<FIELDNAME>)
RID_QUERY_93=<FIELDNAME> (<SORTMODE>)
RID_QUERY_94=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_QUERY_95=<CALCULATEDFUNCTION> <FIELDNAME>
RID_QUERY_96=<FIELDNAME> <LOGICOPERATOR> <VALUE>
RID_FORM_0=\u101D\u1007\u1039\u1007\u1010\u103A \u1015\u102F\u1036\u1005\u1036
RID_FORM_1=\u1015\u102F\u1036\u1005\u1036\u1021\u1010\u103D\u1004\u103A\u1038 \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
RID_FORM_2=Binary fields are always listed and selectable from the left list.\nIf possible, they are interpreted as images.
RID_FORM_3=A subform is a form that is inserted in another form.\nUse subforms to show data from tables or queries with a one-to-many relationship.
RID_FORM_4=\u1015\u102F\u1036\u1005\u1036\u1004\u101A\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_FORM_5=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u101E\u100A\u103A \u1010\u100A\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u1031\u102C \u1006\u1000\u103A\u1005\u1015\u103A\u1019\u103E\u102F\u1021\u1015\u1031\u102B\u103A \u1021\u1001\u103C\u1031\u1001\u1036\u1011\u102C\u1038\u101E\u100A\u103A
RID_FORM_6=\u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038 (\u101E\u102D\u102F\u1037) \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1019\u103B\u102C\u1038
RID_FORM_7=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u101E\u100A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u101C\u1000\u103A\u1005\u103D\u1032\u1005\u102C\u1005\u1031\u102C\u1004\u103A\u1021\u1015\u1031\u102B\u103A \u1021\u1001\u103C\u1031\u1001\u1036\u1011\u102C\u1038\u101E\u100A\u103A
RID_FORM_8=\u1019\u100A\u103A\u101E\u100A\u103A\u1037 \u1006\u1000\u103A\u1005\u1015\u103A\u1019\u103E\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u1032?
RID_FORM_9=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_FORM_12=\u101B\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
RID_FORM_13=\u1015\u102F\u1036\u1005\u1036\u1010\u103D\u1004\u103A \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
RID_FORM_19=The join '<FIELDNAME1>' and '<FIELDNAME2>' has been selected twice.\nBut joins may only be used once.
RID_FORM_20=\u1015\u1011\u1019\u1006\u102F\u1036\u1038 \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_21=\u1012\u102F\u1010\u102D\u101A \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_22=\u1010\u1010\u102D\u101A \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_23=\u1005\u1010\u102F\u1010\u1039\u1011 \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_24=\u1015\u1011\u1019\u1006\u102F\u1036\u1038 \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u1013\u102D\u1000 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_25=\u1012\u102F\u1010\u102D\u101A \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u1013\u102D\u1000 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_26=\u1010\u1010\u102D\u101A \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u1013\u102D\u1000 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_27=\u1005\u1010\u102F\u1010\u1039\u1011 \u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u1013\u102D\u1000 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_28=\u1014\u101A\u103A\u1014\u102D\u1019\u102D\u1010\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_FORM_29=No border
RID_FORM_30=3D \u1000\u103C\u100A\u103A\u1037\u1015\u102B
RID_FORM_31=\u100A\u102E\u100A\u102C\u1015\u103C\u1014\u103A\u1037\u1015\u103C\u1030\u1038\u101E\u1031\u102C
RID_FORM_32=\u1000\u1010\u103A\u1015\u103C\u102C\u1038 \u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038
RID_FORM_33=Align left
RID_FORM_34=Align right
RID_FORM_35=DB \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u1010\u1004\u103A\u1000\u103C\u102D\u102F \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1001\u103C\u1004\u103A\u1038
RID_FORM_36=\u1012\u1031\u102B\u1004\u103A\u101C\u102D\u102F\u1000\u103A \u2013 \u1018\u101A\u103A\u1016\u1000\u103A \u1000\u1010\u103A\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
RID_FORM_37=\u1012\u1031\u102B\u1004\u103A\u101C\u102D\u102F\u1000\u103A \u2013 \u1021\u1015\u1031\u102B\u103A\u1011\u102D\u1015\u103A \u1000\u1010\u103A\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
RID_FORM_38=\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1032\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A - \u1018\u101A\u103A\u1016\u1000\u103A \u1000\u1010\u103A\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
RID_FORM_39=\u1021\u102F\u1015\u103A\u1005\u102F\u1010\u103D\u1032\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A - \u1021\u1015\u1031\u102B\u103A\u1016\u1000\u103A \u1000\u1010\u103A\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
RID_FORM_40=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u1032\u1037\u101E\u102D\u102F\u1037
RID_FORM_41=\u1021\u1013\u102D\u1000 \u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u104F \u1010\u1004\u103A\u1000\u103C\u102D\u102F \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1001\u103C\u1004\u103A\u1038
RID_FORM_42=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u104F \u1010\u1004\u103A\u1000\u103C\u102D\u102F \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1001\u103C\u1004\u103A\u1038
RID_FORM_44=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u101E\u100A\u103A \u101D\u1004\u103A\u1014\u1031\u101E\u100A\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A\u101E\u102C \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
RID_FORM_45=Existing data will not be displayed
RID_FORM_46=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u101E\u100A\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u1015\u103C\u101E\u101B\u1014\u103A \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
RID_FORM_47=\u1010\u100A\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u100A\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u1021\u1011\u1030\u1038\u1015\u103C\u102F\u1001\u103B\u1000\u103A \u1001\u103D\u1004\u103A\u1037\u1019\u1015\u103C\u102F\u1015\u102B
RID_FORM_48=\u1010\u100A\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u100A\u103A\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u104F \u1015\u101A\u103A\u1016\u103B\u1000\u103A\u1001\u103B\u1000\u103A \u1001\u103D\u1004\u103A\u1037\u1019\u1015\u103C\u102F\u1015\u102B
RID_FORM_49=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038\u104F \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1001\u103B\u1000\u103A \u1001\u103D\u1004\u103A\u1037\u1019\u1015\u103C\u102F\u1015\u102B
RID_FORM_50=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u104F \u1021\u1019\u100A\u103A
RID_FORM_51=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1016\u1014\u103A\u1010\u102E\u1038\u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A \u101B\u103E\u1031\u1037\u1006\u1000\u103A\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u1019\u100A\u103A\u101E\u102D\u102F\u1037 \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u1032?
RID_FORM_52=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1014\u103E\u1004\u103A\u1037\u1021\u1010\u1030 \u1021\u101C\u102F\u1015\u103A\u101C\u102F\u1015\u103A\u1015\u102B
RID_FORM_53=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C \u1021\u1011\u1030\u1038\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
RID_FORM_55=\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C \u1005\u1010\u102D\u102F\u1004\u103A\u101C\u103A\u1019\u103B\u102C\u1038
RID_FORM_80=\u101C\u1000\u103A\u101B\u103D\u1031\u1038\u1005\u1004\u103A \u1014\u1031\u101B\u102C
RID_FORM_81=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102B
RID_FORM_82=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_FORM_83=\u1010\u103D\u1032\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u101A\u1030\u1015\u102B
RID_FORM_84=\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038 \u1005\u102E\u1005\u1009\u103A\u1011\u102C\u1038\u101E\u102D\u102F\u1015\u102B
RID_FORM_85=\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u101D\u1004\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_FORM_86=\u1005\u1010\u102D\u102F\u1004\u103A\u101C\u103A\u1019\u103B\u102C\u1038 \u101C\u1000\u103A\u1010\u103D\u1031\u1037\u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1015\u102B
RID_FORM_87=\u1021\u1019\u100A\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_FORM_88=(\u101B\u1000\u103A\u1005\u103D\u1032)
RID_FORM_89=(\u1021\u1001\u103B\u102D\u1014\u103A)
RID_FORM_90=\u101E\u1004\u103A\u1037\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u104F \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_FORM_91=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u1010\u1005\u103A\u1001\u102F \u1005\u1010\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101B\u1014\u103A \u1021\u1000\u101A\u103A\u104D \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u1000 \u1021\u1006\u102F\u1036\u1038\u1021\u1016\u103C\u1010\u103A\u1015\u1031\u1038\u1015\u102B
RID_FORM_92=\u101E\u1004\u103A\u1037\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1004\u101A\u103A\u104F \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_FORM_93=\u101E\u1004\u103A\u1037\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1019\u103B\u102C\u1038\u1021\u1000\u103C\u102C\u1038 \u1021\u1010\u103D\u1032\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_FORM_94=\u101E\u1004\u103A\u1037\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u1021\u1015\u1031\u102B\u103A \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038 \u1005\u102E\u1005\u1009\u103A\u1011\u102C\u1038\u101E\u102D\u102F\u1015\u102B
RID_FORM_95=\u1014\u100A\u103A\u1038\u101C\u1019\u103A\u1038 \u1021\u101D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_FORM_96=\u101E\u1004\u103A\u1037\u1015\u102F\u1036\u1005\u1036\u104F \u1005\u1010\u102D\u102F\u1004\u103A\u101C\u103A \u101C\u1000\u103A\u1010\u103D\u1031\u1037\u1021\u101E\u102F\u1036\u1038\u1001\u103B\u1015\u102B
RID_FORM_97=\u101C\u103B\u103E\u1031\u102C\u1000\u103A\u101C\u103D\u103E\u102C\u104F \u1021\u1019\u100A\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_FORM_98=A form with the name '%FORMNAME' already exists.\nChoose another name.
RID_TABLE_1=\u101D\u1007\u1039\u1007\u1010\u103A \u1007\u101A\u102C\u1038
RID_TABLE_2=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_TABLE_3=\u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037 \u1005\u102E\u1005\u1009\u103A \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F \u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_4=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_5=\u1007\u101A\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_8=\u101E\u1004\u103A\u1037\u1007\u101A\u102C\u1038\u1021\u1010\u103D\u1000\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
RID_TABLE_9=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037 \u1005\u102E\u1005\u1009\u103A \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F \u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_10=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_11=\u1007\u101A\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_14=\u1024 \u101D\u1007\u1039\u1007\u1010\u103A \u101E\u100A\u103A \u101E\u1004\u103A\u1037\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1005\u1014\u1005\u103A\u1010\u1000\u103B \u101E\u102D\u102F\u101C\u103E\u1031\u102C\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1007\u101A\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u1014\u103A\u1010\u102E\u1038\u101B\u1014\u103A \u1000\u1030\u100A\u102E\u101E\u100A\u103A\u104B \u1015\u103C\u102E\u1038\u1014\u1031\u102C\u1000\u103A \u1007\u101A\u102C\u1038 \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1014\u103E\u1004\u103A\u1037 \u1007\u101A\u102C\u1038 \u1014\u1019\u1030\u1014\u102C \u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u103C\u102E\u1038\u104A \u101E\u1004\u103A\u1037\u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101B\u1014\u103A \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1015\u102B\u104B \u1007\u101A\u102C\u1038 \u1014\u1019\u1030\u1014\u102C \u1010\u1005\u103A\u1001\u102F\u1011\u1000\u103A\u1015\u102D\u102F\u104D \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u104B
RID_TABLE_15=\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
RID_TABLE_16=\u1005\u102E\u1038\u1015\u103D\u102C\u1038\u101B\u1031\u1038
RID_TABLE_17=\u1000\u102D\u102F\u101A\u103A\u101B\u1031\u1038
RID_TABLE_18=\u1014\u1019\u1030\u1014\u102C \u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038
RID_TABLE_19=\u101B\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
RID_TABLE_20=\u101E\u1010\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_TABLE_21=+
RID_TABLE_22=-
RID_TABLE_23=Field name
RID_TABLE_24=\u1015\u102F\u1036\u1005\u1036 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_TABLE_25=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_TABLE_26=\u1012\u1031\u1010\u102C\u1018\u1031\u1037 \u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1005\u102E\u1021\u1010\u103D\u1000\u103A \u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037\u101E\u100A\u103A \u1011\u1030\u1038\u1011\u1030\u1038\u1001\u103C\u102C\u1038\u1001\u103C\u102C\u1038 \u101B\u103D\u1031\u1038\u1011\u102F\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A\u104B \u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037\u101E\u100A\u103A \u101E\u102E\u1038\u1001\u103C\u102C\u1038 \u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u101E\u1010\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u104F \u1000\u103D\u1004\u103A\u1038\u1006\u1000\u103A\u1019\u103E\u102F \u1021\u1001\u1000\u103A\u1021\u1001\u1032 \u1019\u101B\u103E\u102D\u1015\u102B\u104B \u1007\u101A\u102C\u1038\u1010\u102D\u102F\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1010\u1005\u103A\u1001\u102F \u101B\u103E\u102D\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1021\u1000\u103C\u1036\u1015\u103C\u102F \u1011\u1031\u102C\u1000\u103A\u1001\u1036\u1014\u1031\u101E\u100A\u103A\u104B \u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1010\u1005\u103A\u1001\u102F \u1019\u1015\u102B\u1018\u1032\u104A \u1024\u1007\u101A\u102C\u1038\u1021\u1010\u103D\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u101B\u1014\u103A \u1016\u103C\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_TABLE_27=\u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_28=\u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1010\u1005\u103A\u1001\u102F \u1021\u101C\u102D\u102F\u1021\u101C\u103B\u1031\u102C\u1000\u103A \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_TABLE_29=\u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037\u1021\u1016\u103C\u1005\u103A \u1010\u100A\u103A\u101B\u103E\u102D\u1014\u1031\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1010\u1005\u103A\u1001\u102F \u101E\u102F\u1036\u1038\u1015\u102B
RID_TABLE_30=Define p~rimary key as a combination of several fields
RID_TABLE_31=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1021\u1019\u100A\u103A
RID_TABLE_32=\u1019\u1030\u101C\u1021\u101B\u1004\u103A\u1038\u1001\u1036 \u101E\u1031\u102C\u1037 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
RID_TABLE_33=\u1021\u101C\u102D\u102F\u101C\u102D\u102F \u1010\u1014\u103A\u1016\u102D\u102F\u1038
RID_TABLE_34=\u101E\u1004\u103A\u1037\u1007\u101A\u102C\u1038\u1000\u102D\u102F \u1018\u101A\u103A\u101C\u102D\u102F \u1014\u102C\u1019\u100A\u103A \u1015\u1031\u1038\u1001\u103B\u1004\u103A\u101E\u101C\u1032\u104B
RID_TABLE_35=\u101D\u1019\u103A\u1038\u1019\u103C\u1031\u102C\u1000\u103A\u1005\u1000\u102C\u1038\u104B \u101E\u1004\u103A\u1037\u1007\u101A\u102C\u1038 \u1016\u1014\u103A\u1010\u102E\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u1037 \u101E\u1010\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u101E\u102D\u102F\u1037 \u101D\u1004\u103A\u101B\u1031\u102C\u1000\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
RID_TABLE_36=\u1014\u1031\u102C\u1000\u103A \u1018\u102C\u101C\u102F\u1015\u103A\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u1032\u104B
RID_TABLE_37=\u1007\u101A\u102C\u1038 \u1012\u102E\u1007\u102D\u102F\u1004\u103A\u1038 \u1015\u102F\u1036\u1005\u1036 \u1021\u1011\u1030\u1038\u1015\u103C\u102F\u1015\u102B
RID_TABLE_38=\u1001\u103B\u1000\u103A\u1001\u103B\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1015\u102B
RID_TABLE_39=\u1024\u1007\u101A\u102C\u1038\u1015\u1031\u102B\u103A\u1010\u103D\u1004\u103A \u1021\u1001\u103C\u1031\u1001\u1036 \u1015\u102F\u1036\u1005\u1036\u1010\u1005\u103A\u1001\u102F \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
RID_TABLE_40=\u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1007\u101A\u102C\u1038 \u1019\u1016\u103D\u1004\u103A\u1037\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
RID_TABLE_41=%TABLENAME' \u1007\u101A\u102C\u1038 \u1021\u1019\u100A\u103A\u101E\u100A\u103A ('%SPECIALCHAR') \u1021\u1000\u1039\u1001\u101B\u102C\u1010\u1005\u103A\u1001\u102F \u1015\u102B\u101D\u1004\u103A\u1015\u103C\u102E\u1038\u1012\u1031\u1010\u102C\u1018\u1031\u1037 \u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_TABLE_42=%FIELDNAME' \u1016\u102D\u102F\u1004\u103A\u1021\u1019\u100A\u103A\u101E\u100A\u103A ('%SPECIALCHAR') \u1021\u1011\u1030\u1038 \u1021\u1000\u1039\u1001\u101B\u102C \u1010\u1005\u103A\u1001\u102F \u1015\u102B\u101D\u1004\u103A\u1015\u103C\u102E\u1038\u1012\u1031\u1010\u102C\u1018\u1031\u1037 \u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1011\u1031\u102C\u1000\u103A\u1015\u1036\u1037\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
RID_TABLE_43=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A
RID_TABLE_44=\u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1007\u101A\u102C\u1038
RID_TABLE_45=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1010\u1005\u103A\u1001\u102F \u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u103A\u1037\u1015\u102B
RID_TABLE_46=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1015\u102B
RID_TABLE_47=\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u101B\u103E\u102D\u101E\u1031\u102C \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1019\u103E\u102C \u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A \u1016\u103C\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F %COUNT \u104F \u1014\u1036\u1015\u102B\u1010\u103A \u1021\u1000\u103C\u102E\u1038\u1006\u102F\u1036\u1038\u101E\u102D\u102F\u1037 \u1015\u102D\u102F\u101C\u103D\u1014\u103A\u101E\u103D\u102C\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1016\u103C\u1005\u103A\u101E\u1031\u102C\u1000\u103C\u1031\u102C\u1004\u1037\u103A\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
RID_TABLE_48=The name '%TABLENAME' already exists.\nPlease enter another name.
RID_TABLE_49=\u1007\u101A\u102C\u1038\u104F \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
RID_TABLE_50=\u1007\u101A\u102C\u1038\u104F \u1015\u102F\u1036\u1000\u103C\u1019\u103A\u1038
RID_TABLE_51='%FIELDNAME' \u101B\u103E\u102D\u1015\u103C\u102E\u1038\u101E\u102C\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
STEP_ZERO_0=~Cancel
STEP_ZERO_1=~Help
STEP_ZERO_2=< ~Back
STEP_ZERO_3=~Convert
STEP_ZERO_4=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A - \u1015\u103C\u1004\u103A\u1015 \u1000\u103D\u1004\u103A\u1038\u1006\u1000\u103A\u1019\u103B\u102C\u1038\u1019\u103E \u1004\u103D\u1031\u1000\u103C\u1031\u1038 \u1015\u1019\u102C\u100F\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037\u1015\u102F\u1036\u101E\u1031\u1014\u100A\u103A\u1038\u1019\u103B\u102C\u1038\u101B\u103E\u102D \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1019\u103E\u102F\u1000\u102D\u1014\u103A\u1038\u1019\u103B\u102C\u1038 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
STEP_ZERO_5=\u1015\u1011\u1019\u1006\u102F\u1036\u1038\u104A \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1019\u103B\u102C\u1038 \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u1019\u1000\u102C\u1000\u103D\u101A\u103A\u1015\u102B\u104B
STEP_ZERO_6=\u1021\u1019\u103B\u102C\u1038\u101C\u1000\u103A\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038 -
STEP_ZERO_7=C~ontinue >
STEP_ZERO_8=\u1015\u102D\u1010\u103A\u1015\u102B
STEP_CONVERTER_0=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1010\u1005\u103A\u1001\u102F\u101C\u102F\u1036\u1038
STEP_CONVERTER_1=Selection
STEP_CONVERTER_2=\u1021\u1000\u103D\u1000\u103A \u1005\u1010\u102D\u102F\u1004\u103A\u101C\u103A\u1019\u103B\u102C\u1038
STEP_CONVERTER_3=\u101C\u1010\u103A\u1010\u101C\u1031\u102C \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u1031\u102C \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
STEP_CONVERTER_4=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1010\u1005\u103A\u1001\u102F\u101C\u102F\u1036\u1038\u1010\u103D\u1004\u103A\u101B\u103E\u102D\u101E\u1031\u102C \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038
STEP_CONVERTER_5=~\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1014\u101A\u103A\u1015\u101A\u103A
STEP_CONVERTER_6=\u1021\u1000\u103D\u1000\u103A \u1005\u1010\u102D\u102F\u1004\u103A\u101C\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
STEP_CONVERTER_7=\u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
STEP_CONVERTER_8=\u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1014\u101A\u103A\u1015\u101A\u103A
STEP_CONVERTER_9=\u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038 -
STEP_AUTOPILOT_0=\u1021\u1010\u102D\u102F\u1004\u103A\u1038\u1021\u1010\u102C
STEP_AUTOPILOT_1=%PRODUCTNAME Calc \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1010\u1005\u103A\u1001\u102F\u1001\u103B\u1004\u103A\u1038
STEP_AUTOPILOT_2=\u1015\u103C\u102E\u1038\u1015\u103C\u100A\u103A\u1037\u1005\u102F\u1036\u101E\u1031\u102C \u1021\u100A\u103D\u103E\u1014\u103A\u1038
STEP_AUTOPILOT_3=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1019\u1030\u101B\u1004\u103A\u1038-
STEP_AUTOPILOT_4=\u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u1019\u1030\u101B\u1004\u103A\u1038-
STEP_AUTOPILOT_5=\u1015\u102B\u101D\u1004\u103A\u1014\u1031\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u1010\u103D\u1032\u1004\u101A\u103A\u1019\u103B\u102C\u1038
STEP_AUTOPILOT_6=\u1015\u1005\u103A\u1019\u103E\u1010\u103A \u1021\u100A\u103D\u103E\u1014\u103A\u1038 -
STEP_AUTOPILOT_7=\u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038\u1019\u1015\u102B\u1018\u1032 \u101A\u102C\u101A\u102E \u1019\u1000\u102C\u1000\u103D\u101A\u103A\u101E\u100A\u103A\u1037 \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A
STEP_AUTOPILOT_10=\u1005\u102C\u101E\u102C\u1038 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038\u1014\u103E\u1004\u103A\u1037 \u1007\u101A\u102C\u1038\u1019\u103B\u102C\u1038\u101C\u1032\u1015\u1032 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u102B
STATUSLINE_0=Conversion status:
STATUSLINE_1=\u1021\u1000\u103D\u1000\u103A \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038\u104F \u101C\u1000\u103A\u101B\u103E\u102D\u1021\u1001\u103C\u1031\u1021\u1014\u1031 \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u103C\u1004\u103A\u1038 \u1000\u102D\u1005\u1039\u1005 -
STATUSLINE_2=\u1006\u1000\u103A\u1005\u1015\u103A\u101E\u1031\u102C \u101C\u103D\u103E\u1019\u103A\u1038\u1001\u103C\u102F\u1036\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1019\u103B\u102C\u1038\u104F \u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038 - \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A %1Number%1 \u104F %2TotPageCount%2
STATUSLINE_3=\u101C\u103D\u103E\u1019\u103A\u1038\u1001\u103C\u102F\u1036\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1019\u103B\u102C\u1038\u104F \u1021\u101D\u1004\u103A \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u103A...
STATUSLINE_4=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1010\u1005\u103A\u1001\u102F\u1001\u103B\u1004\u103A\u1038\u1005\u102E\u1021\u1010\u103D\u1000\u103A \u1000\u102C\u1000\u103D\u101A\u103A\u1001\u103C\u1004\u103A\u1038 \u1015\u103C\u1014\u103A\u101C\u100A\u103A \u101E\u102D\u102F\u1019\u103E\u102E\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A...
STATUSLINE_5=\u1021\u1000\u103D\u1000\u103A \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A \u101A\u1030\u1014\u1005\u103A\u1019\u103B\u102C\u1038\u104F \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u103C\u1004\u103A\u1038 \u1000\u102D\u1005\u1039\u1005...
MESSAGES_0=~Finish
MESSAGES_1=\u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
MESSAGES_2=\u1016\u102D\u102F\u1004\u103A \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
MESSAGES_3=\u1015\u1005\u103A\u1019\u103E\u1010\u103A \u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
MESSAGES_4=non-existent
MESSAGES_5=Euro Converter
MESSAGES_6=\u1000\u102C\u1000\u103D\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1016\u103C\u1014\u103A\u1037\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1019\u103B\u102C\u1038 \u101A\u102C\u101A\u102E \u1019\u1000\u102C\u1000\u103D\u101A\u103A\u101E\u1004\u103A\u1037\u101E\u101C\u102C\u1038\u104B
MESSAGES_7=%1TableName%1 \u1007\u101A\u102C\u1038 \u1019\u1000\u102C\u1000\u103D\u101A\u103A\u101B\u1014\u103A \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u101E\u102D\u102F\u1037 \u101D\u1004\u103A\u1015\u102B
MESSAGES_8=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1021\u1019\u103E\u102C\u1038!
MESSAGES_9=\u1000\u102C\u1000\u103D\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u1037 \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A
MESSAGES_10=\u101E\u1010\u102D\u1015\u1031\u1038\u1001\u103B\u1000\u103A!
MESSAGES_11=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1019\u103B\u102C\u1038\u1021\u1010\u103D\u1000\u103A \u1000\u102C\u1000\u103D\u101A\u103A\u1001\u103C\u1004\u103A\u1038 \u1015\u103C\u1014\u103A\u101C\u100A\u103A \u101B\u103D\u103E\u1031\u1037\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
MESSAGES_12=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A \u1000\u102C\u1000\u103D\u101A\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B
MESSAGES_13=\u101D\u1007\u1039\u1007\u1010\u103A\u101E\u100A\u103A \u1024\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1000\u102D\u102F \u1019\u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u1014\u102D\u102F\u1004\u103A\u101E\u101C\u102D\u102F \u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A\u1019\u103B\u102C\u1038 \u1000\u102C\u1000\u103D\u101A\u103A\u101E\u100A\u103A\u1037 \u1015\u102B\u101D\u1004\u103A\u1014\u1031\u101E\u1031\u102C \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1021\u1000\u103D\u1000\u103A \u1005\u102E\u1005\u1009\u103A \u1016\u103D\u1032\u1037\u1005\u100A\u103A\u1038\u1019\u103E\u102F \u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038\u1000\u1032\u1037\u101E\u102D\u102F\u1037 \u1021\u1011\u1030\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
MESSAGES_14=\u1010\u1014\u100A\u103A\u1038\u1021\u102C\u1038\u1016\u103C\u1004\u103A\u1037 \u1011\u102D\u102F\u101A\u1030\u101B\u102D\u102F \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u101E\u1030\u101E\u100A\u103A \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u101B\u1014\u103A \u101B\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1011\u102C\u1038\u1015\u1031\u1038\u1015\u102B!
MESSAGES_15=\u1015\u1011\u1019\u1006\u102F\u1036\u1038 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E\u1038\u101E\u1031\u102C \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A\u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1015\u1031\u1038\u1015\u102B!
MESSAGES_16=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A -
MESSAGES_17=\u1021\u102D\u102F\u1000\u1031
MESSAGES_18=\u101B\u102F\u1010\u103A\u101E\u102D\u1019\u103A\u1038\u1015\u102B
MESSAGES_19=\u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A %PRODUCTNAME Calc \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u1031\u1038\u1015\u102B!
MESSAGES_20=<1>' \u101E\u100A\u103A \u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u1019\u101F\u102F\u1010\u103A\u1015\u102B!
MESSAGES_21=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u101E\u100A\u103A \u1016\u1010\u103A\u101B\u1014\u103A\u101E\u102C\u1016\u103C\u1005\u103A\u101E\u100A\u103A!
MESSAGES_22= '<1>' \u1016\u102D\u102F\u1004\u103A \u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037 \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B <CR> \u1016\u102D\u102F\u1004\u103A\u101F\u1031\u102C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1015\u103A\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038?
MESSAGES_23=Do you really want to terminate conversion at this point?
MESSAGES_24=\u101D\u1007\u1039\u1007\u1010\u103A \u101B\u102F\u1010\u103A\u101E\u102D\u1019\u103A\u1038\u1015\u102B
CURRENCIES_0=\u1015\u1031\u102B\u103A\u1010\u1030\u1002\u102E \u1021\u1005\u103A\u1001\u1030\u1012\u1031\u102B
CURRENCIES_1=\u1012\u1010\u103A\u1001\u103A\u103B \u1002\u102D\u102F\u1000\u103A\u1010\u102C
CURRENCIES_2=\u1015\u103C\u1004\u103A\u101E\u1005\u103A \u1016\u101B\u1014\u103A\u1037
CURRENCIES_3=\u1005\u1015\u102D\u1014\u103A \u1015\u102E\u1005\u1000\u103A\u1010\u102C
CURRENCIES_4=\u1021\u102E\u1010\u102C\u101C\u103B\u1036 \u101C\u102E\u101B\u102C
CURRENCIES_5=\u1002\u103B\u102C\u1019\u1014\u103A \u1019\u102C\u1001\u103A
CURRENCIES_6=\u1018\u101A\u103A\u101C\u103A\u1002\u103B\u102E\u101A\u1036 \u1016\u101B\u1014\u103A\u1037
CURRENCIES_7=\u1021\u102D\u102F\u1004\u103A\u1038\u101B\u1005\u103A\u101B\u103E\u103A \u1015\u1014\u103A\u1037
CURRENCIES_8=\u101C\u1030\u1007\u1004\u103A\u1018\u1010\u103A \u1016\u101B\u1014\u103A\u1037
CURRENCIES_9=\u1029\u1005\u1010\u103C\u102E\u1038\u101A\u1014\u103A\u1038 \u1005\u1000\u102E\u101C\u102E
CURRENCIES_10=\u1016\u1004\u103A\u1014\u101B\u103E\u103A \u1019\u102C\u1001\u103A
CURRENCIES_11=\u1002\u101B\u102D \u1012\u101B\u1001\u103B\u1004\u103A\u1019\u102C
CURRENCIES_12=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1021\u1010\u103D\u1000\u103A \u1021\u1019\u103B\u102C\u1038\u101C\u1000\u103A\u1001\u1036\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1016\u1014\u103A\u1010\u102E\u1038\u1019\u103E\u102F\u101E\u100A\u103A \u1025\u101B\u1031\u102C\u1015 \u1004\u103D\u1031\u1000\u103C\u1031\u1038\u1005\u1014\u1005\u103A\u1010\u1005\u103A\u1001\u102F \u1019\u101F\u102F\u1010\u103A\u1015\u102B!
CURRENCIES_13=\u1006\u102D\u102F\u1000\u103A\u1015\u101B\u1000\u103A\u1005\u103A \u1015\u1031\u102B\u1004\u103A
CURRENCIES_14=\u1019\u1031\u102C\u103A\u1010\u102C \u101C\u102D\u102F\u1004\u103A\u101B\u102C
CURRENCIES_15=\u1006\u101C\u102D\u102F\u1017\u1000\u103A \u1000\u102D\u102F\u101B\u102F\u1014\u102C
CURRENCIES_16=Estonian Kroon
CURRENCIES_17=Latvian Lats
CURRENCIES_18=Lithuanian Litas
STEP_LASTPAGE_0=Progress
STEP_LASTPAGE_1=\u1006\u1000\u103A\u1005\u1015\u103A\u101E\u100A\u103A\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 \u1015\u103C\u1014\u103A\u1011\u102F\u1010\u103A\u1014\u1031\u101E\u100A\u103A...
STEP_LASTPAGE_2=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1014\u1031\u101E\u100A\u103A...
STEP_LASTPAGE_3=\u101B\u103D\u1031\u1038\u1014\u102D\u102F\u1004\u103A\u1001\u103C\u1004\u103A\u1038\u1019\u103B\u102C\u1038 -
STEP_LASTPAGE_4=\u1021\u101C\u103D\u103E\u102C\u1001\u103B\u1015\u103A \u1021\u1019\u103C\u1032\u1010\u1019\u103A\u1038 \u1019\u1000\u102C\u1000\u103D\u101A\u103A\u1015\u102B
STYLES_0=\u1021\u1013\u102D\u1000 \u1006\u102D\u102F\u101C\u102D\u102F\u101B\u1004\u103A\u1038 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1019\u103E\u102F
STYLES_1=\u1000\u101C\u1005\u103A\u1018\u102F\u1010\u103A\u101E\u102D\u102F\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u101E\u102D\u1019\u103A\u1038\u1005\u1009\u103A \u1021\u1019\u103E\u102C\u1038! \u1021\u1031\u102C\u1000\u103A\u1015\u102B \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A\u1000\u102D\u102F \u101C\u102F\u1015\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
STYLES_2=~Cancel
STYLES_3=~\u1021\u102D\u102F\u1000\u1031
STYLENAME_0=\u1005\u1036\u1014\u103E\u102F\u1014\u103A\u1038
STYLENAME_1=Autumn Leaves
STYLENAME_2=Be
STYLENAME_3=\u2060~\u1021\u1019\u1032\u1014\u103E\u1004\u103A\u1037 \u1021\u1016\u103C\u1030\u101B\u1031\u102C\u1004\u103A
STYLENAME_4=Blackberry Bush
STYLENAME_5=Blue Jeans
STYLENAME_6=Fifties Diner
STYLENAME_7=Glacier
STYLENAME_8=Green Grapes
STYLENAME_9=\u101E\u1004\u103A\u1039\u1018\u1031\u102C\u1016\u103C\u1004\u1037\u103A\u1015\u102D\u102F\u1037\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F
STYLENAME_10=Millennium
STYLENAME_11=Nature
STYLENAME_12=Neon
STYLENAME_13=\u1021\u101C\u1004\u103A\u1038
STYLENAME_14=PC Nostalgia
STYLENAME_15=\u1015\u103C\u1014\u103A\u1011\u100A\u103A\u1037\u1015\u102B
STYLENAME_16=Pool Party
STYLENAME_17=Pumpkin
CorrespondenceDialog_0=\u101C\u102D\u1015\u103A\u1005\u102C\u101B\u103E\u1004\u103A
CorrespondenceDialog_1=\u101C\u1000\u103A\u1001\u1036\u101B\u101B\u103E\u102D\u101E\u1030 \u1010\u1005\u103A\u1026\u1038
CorrespondenceDialog_2=\u101C\u1000\u103A\u1001\u1036\u101E\u1030\u1019\u103B\u102C\u1038 (\u101C\u102D\u1015\u103A\u1005\u102C \u1012\u1031\u1010\u102C\u1018\u1031\u1037\u1005\u103A)
CorrespondenceDialog_3=\u1024\u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038 \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102B
CorrespondenceMsgError=\u1021\u1019\u103E\u102C\u1038\u1010\u1005\u103A\u1001\u102F \u1016\u103C\u1005\u103A\u1015\u103D\u102C\u1038\u101E\u100A\u103A\u104B
CorrespondenceFields_0=\u1001\u103B\u1014\u103A\u101C\u103E\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1014\u1031\u101B\u102C\u101C\u1015\u103A\u1014\u103E\u1004\u103A\u1037 \u1016\u102D\u102F\u1004\u103A\u101F\u1031\u102C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1000\u103A \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u102F \u1000\u101C\u1005\u103A\u1014\u103E\u102D\u1015\u103A\u1015\u102B
CorrespondenceFields_1=\u1000\u102F\u1019\u1039\u1015\u100F\u102E
CorrespondenceFields_2=\u100C\u102C\u1014
CorrespondenceFields_3=\u1015\u1011\u1019\u1006\u102F\u1036\u1038\u1021\u1019\u100A\u103A
CorrespondenceFields_4=Last Name
CorrespondenceFields_5=\u101C\u1019\u103A\u1038
CorrespondenceFields_6=\u1014\u102D\u102F\u1004\u103A\u1004\u1036
CorrespondenceFields_7=\u1007\u1005\u103A/\u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1010
CorrespondenceFields_8=\u1019\u103C\u102D\u102F\u1037
CorrespondenceFields_9=\u1001\u1031\u102B\u1004\u103A\u1038\u1005\u1009\u103A
CorrespondenceFields_10=Position
CorrespondenceFields_11=\u101C\u102D\u1015\u103A\u1005\u102C \u1015\u102F\u1036\u1005\u1036
CorrespondenceFields_12=\u101C\u1000\u103A\u1019\u103E\u1010\u103A\u1010\u102D\u102F\u1019\u103B\u102C\u1038
CorrespondenceFields_13=\u1014\u103E\u102F\u1010\u103A\u1001\u103D\u1014\u103A\u1038\u1006\u1000\u103A\u1005\u1000\u102C\u1038
CorrespondenceFields_14=\u1021\u102D\u1019\u103A\u1016\u102F\u1014\u103A\u1038
CorrespondenceFields_15=\u1021\u101C\u102F\u1015\u103A\u1016\u102F\u1014\u103A\u1038
CorrespondenceFields_16=\u1016\u1000\u103A\u1005\u103A
CorrespondenceFields_17=Email
CorrespondenceFields_18=URL
CorrespondenceFields_19=Notes
CorrespondenceFields_20=\u1010\u1005\u103A\u1001\u103C\u102C\u1038 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1041
CorrespondenceFields_21=\u1010\u1005\u103A\u1001\u103C\u102C\u1038 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1042
CorrespondenceFields_22=\u1010\u1005\u103A\u1001\u103C\u102C\u1038 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1043
CorrespondenceFields_23=\u1010\u1005\u103A\u1001\u103C\u102C\u1038 \u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u1044
CorrespondenceFields_24=ID
CorrespondenceFields_25=\u1015\u103C\u100A\u103A\u1014\u101A\u103A
CorrespondenceFields_26=\u101B\u102F\u1036\u1038\u1016\u102F\u1014\u103A\u1038
CorrespondenceFields_27=\u1015\u1031\u1002\u103B\u102C
CorrespondenceFields_28=\u1019\u102D\u102F\u1018\u102D\u102F\u1004\u103A\u1038\u1016\u102F\u1014\u103A\u1038
CorrespondenceFields_29=\u1021\u1001\u103C\u102C\u1038\u1016\u102F\u1014\u103A\u1038
CorrespondenceFields_30=URL \u1015\u103C\u1000\u1039\u1001\u1012\u102D\u1014\u103A
CorrespondenceFields_31=Invite
CorrespondenceNoTextmark_0=\u101C\u1000\u103A\u1001\u1036\u101B\u101B\u103E\u102D\u101E\u1030\u104F \u1005\u102C\u100A\u103E\u1015\u103A \u1015\u103B\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1014\u1031\u101E\u100A\u103A\u104B
CorrespondenceNoTextmark_1=\u1005\u102C\u1015\u102F\u1036\u1005\u1036\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
AgendaDlgName=\u1019\u102D\u1014\u1005\u103A \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038
AgendaDlgNoCancel=\u101B\u103D\u1031\u1038\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u103A\u1037\u1010\u1005\u103A\u1001\u102F \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
AgendaDlgFrame=\u1019\u102D\u1014\u1005\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1019\u103B\u102C\u1038
AgendaDlgButton1=\u1019\u102D\u1014\u1005\u103A \u1021\u1000\u103B\u102D\u102F\u1038\u101B\u101C\u1012\u103A\u1019\u103B\u102C\u1038
AgendaDlgButton2=\u1019\u102D\u1014\u1005\u103A \u1001\u103B\u1004\u103A\u1037\u1010\u103D\u1000\u103A\u1001\u103C\u1004\u103A\u1038
TextField=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1014\u1031\u101B\u102C\u1000\u103D\u1000\u103A \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u101B\u103E\u102D\u1015\u102B !
NoDirCreation=The '%1' directory cannot be created:
MsgDirNotThere=%1' \u1021\u100A\u103D\u103E\u1014\u103A\u1038 \u1019\u1010\u100A\u103A\u101B\u103E\u102D\u1015\u102B\u104B
QueryfornewCreation=\u101A\u1001\u102F \u1016\u1014\u103A\u1010\u102E\u1038\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038?
HelpButton=~Help
CancelButton=~Cancel
BackButton=< ~Back
NextButton=Ne~xt >
BeginButton=~Convert
CloseButton=~Close
WelcometextLabel1=This wizard convert legacy format documents to Open Document Format for Office Applications.
WelcometextLabel3=\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u1005\u1039\u1005\u1021\u1010\u103D\u1000\u103A \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1015\u102F\u1036\u1005\u1036 \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B -
MSTemplateCheckbox_1_=Word \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
MSTemplateCheckbox_2_=Excel \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
MSTemplateCheckbox_3_=PowerPoint \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
MSDocumentCheckbox_1_=Word \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038
MSDocumentCheckbox_2_=Excel \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038
MSDocumentCheckbox_3_=PowerPoint/Publisher documents
MSContainerName=\u1019\u102D\u102F\u1000\u103A\u1001\u101B\u102D\u102F\u1006\u1031\u102C\u1037 \u1021\u1031\u102C\u1037\u1016\u103A\u1016\u1005\u103A
SummaryHeader=\u1021\u1000\u103B\u1009\u103A\u1038\u1001\u103B\u102F\u1015\u103A -
GroupnameDefault=\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u103A\u1037_\u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
ProgressMoreDocs=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038
ProgressMoreTemplates=\u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038
FileExists= '<1>' \u1016\u102D\u102F\u1004\u103A \u1021\u1006\u1004\u103A\u101E\u1004\u103A\u1037 \u1010\u100A\u103A\u101B\u103E\u102D\u101E\u100A\u103A\u104B <CR> \u1016\u102D\u102F\u1004\u103A\u101F\u1031\u102C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1015\u103A\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038?
MorePathsError3=\u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1019\u103B\u102C\u1038 \u1019\u1010\u100A\u103A\u101B\u103E\u102D\u1015\u102B
ConvertError1=Do you really want to terminate conversion at this point?
ConvertError2=\u101D\u1007\u1039\u1007\u1010\u103A \u101B\u102F\u1010\u103A\u101E\u102D\u1019\u103A\u1038\u1015\u102B
RTErrorDesc=An error has occurred in the wizard.
RTErrorHeader=\u1021\u1019\u103E\u102C\u1038
OverwriteallFiles=\u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038 \u1019\u1015\u102B\u1018\u1032 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1016\u102D\u102F\u1004\u103A\u101F\u1031\u102C\u1004\u103A\u1038\u1010\u103D\u1004\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101E\u1005\u103A\u1019\u103B\u102C\u1038 \u1011\u1015\u103A\u1019\u1036 \u1016\u103C\u100A\u103A\u1037\u1005\u103D\u1015\u103A\u101B\u1014\u103A \u1006\u1014\u1039\u1012\u101B\u103E\u102D\u1015\u102B\u101E\u101C\u102C\u1038?
ReeditMacro=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u1000\u103A\u1001\u101B\u102D\u102F \u1005\u102D\u1005\u1005\u103A \u1010\u100A\u103A\u1038\u1016\u103C\u1010\u103A\u101B\u1014\u103A \u101B\u103E\u102D\u101E\u100A\u103A\u104B
CouldNotsaveDocument=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C '<1>' \u101E\u102D\u1019\u103A\u1038\u1011\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
CouldNotopenDocument=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C '<1>' \u1016\u103D\u1004\u103A\u1037\u1011\u102C\u1038\u1014\u102D\u102F\u1004\u103A\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A \u1019\u101F\u102F\u1010\u103A\u1015\u102B\u104B
PathDialogMessage=\u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u1005\u103A\u1001\u102F \u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u1015\u102B
DialogTitle=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101E\u1030
SearchInSubDir=\u1015\u102B\u101D\u1004\u103A\u1014\u1031\u101E\u1031\u102C \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1004\u101A\u103A\u1019\u103B\u102C\u1038
ProgressPage1=Progress
ProgressPage2=\u1006\u1000\u103A\u1005\u1015\u103A\u101E\u100A\u103A\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 \u1015\u103C\u1014\u103A\u1011\u102F\u1010\u103A\u1014\u1031\u101E\u100A\u103A -
ProgressPage3=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1014\u1031\u101E\u100A\u103A
ProgressFound=\u101B\u103E\u102C\u101E\u100A\u103A -
ProgressPage5="%1 found
Ready=\u1015\u103C\u102E\u1038\u1005\u102E\u1038\u1015\u103C\u102E
SourceDocuments=\u1019\u1030\u101B\u1004\u103A\u1038 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038
TargetDocuments=\u1015\u1005\u103A\u1019\u103E\u1010\u103A \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038
LogfileSummary=<COUNT> \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 \u1000\u1030\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u103A
SumInclusiveSubDir=\u101B\u1031\u1010\u103D\u1000\u103A\u1019\u103E\u102F\u1005\u102C\u101B\u1004\u103A\u1038\u1021\u1010\u103D\u1004\u103A\u1038\u101E\u102D\u102F\u1037 \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1004\u101A\u103A\u1019\u103B\u102C\u1038\u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101A\u1030\u1006\u1031\u102C\u1004\u103A\u101E\u103D\u102C\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A
SumSaveDokumente=\u1021\u1031\u102C\u1000\u103A\u1015\u102B\u1021\u100A\u103D\u103E\u1014\u103A\u1038\u101E\u102D\u102F\u1037 \u1015\u102D\u102F\u1037\u1011\u102C\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
TextImportLabel=\u1019\u103E \u101E\u103D\u1004\u103A\u1038\u1015\u102B -
TextExportLabel=\u101E\u102D\u102F\u1037 \u101E\u102D\u1019\u103A\u1038\u1015\u102B -
CreateLogfile=\u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038(\u101C\u1031\u102C\u1037)\u1016\u102D\u102F\u1004\u103A \u1016\u1014\u103A\u1010\u102E\u1038\u1015\u102B
LogfileHelpText=\u101E\u1004\u103A\u1037 \u1021\u101C\u102F\u1015\u103A \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038(\u101C\u1031\u102C\u1037)\u1016\u102D\u102F\u1004\u103A\u1010\u1005\u103A\u1001\u102F \u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102C\u1038\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A\u104B
ShowLogfile=\u1000\u103D\u1014\u103A\u1015\u103B\u1030\u1010\u102C \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038(\u101C\u1031\u102C\u1037)\u1016\u102D\u102F\u1004\u103A \u1015\u103C\u1015\u102B
SumMSTextDocuments= \u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 Word \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
SumMSTableDocuments=\u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103E\u1010\u103A\u101B\u102C\u1019\u103B\u102C\u1038 Excel \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
SumMSDrawDocuments=All PowerPoint/Publisher documents contained in the following directory will be imported:
SumMSTextTemplates=\u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038 Word \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
SumMSTableTemplates=\u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038 Excel \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
SumMSDrawTemplates=\u1021\u1031\u102C\u1000\u103A\u1015\u102B \u1021\u100A\u103D\u103E\u1014\u103A\u1038\u1010\u103D\u1004\u103A \u1015\u102B\u101D\u1004\u103A\u101E\u100A\u103A\u1037 \u1015\u102F\u1036\u1005\u1036\u1015\u103C\u102C\u1038\u1019\u103B\u102C\u1038 PowerPoint \u1021\u102C\u1038\u101C\u102F\u1036\u1038 \u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101B\u101C\u102D\u1019\u103A\u1037\u1019\u100A\u103A -
